{
  "Portal2": {
    "announcer": {
      "a4_recapture01.mp3": "Eksplozja nieunikniona. Natychmiast ewakuować placówkę.",
      "a4_recapture03.mp3": "Ostrzeżenie. Temperatura rdzenia reaktora osiągnęła wartość krytyczną.",
      "a4_recapture04.mp3": "Ostrzeżenie: Przegrzanie reaktora. Zagrożenie stopienia rdzenia.",
      "bb_corruption03.mp3": "Ostrzeżenie: Uszkodzenie rdzenia na poziomie 50%.",
      "bb_corruption04.mp3": "Ostrzeżenie: Uszkodzenie rdzenia na poziomie 75%.",
      "bb_corruption06.mp3": "Ostrzeżenie: Uszkodzenie rdzenia na poziomie 100%.",
      "bb_neurotoxin01.mp3": "Pełna wydajność neurotoksyn za pięć minut.",
      "bb_neurotoxin06.mp3": "Naruszono system wentylacyjny: neurotoksyny nieaktywne.",
      "bb_reactor02.mp3": "Eksplozja reaktora za cztery minuty.",
      "bb_reactor06.mp3": "Zegar eksplozji reaktora zniszczony.",
      "bb_reactor07.mp3": "Aktywowano awaryjny protokół zapobiegania niepewności eksplozji reaktora: ta placówka ulegnie samozniszczeniu za dwie minuty.",
      "bb_stalemate01.mp3": "Wymagana jest ręczna wymiana rdzenia.",
      "bb_stalemate02.mp3": "Rdzeń zastępczy: gotowy, aby rozpocząć?",
      "bb_stalemate03.mp3": "Rdzeń uszkodzony: gotowy, aby rozpocząć?",
      "bb_stalemate04.mp3": "Interpretacja niejasnej odpowiedzi jako TAK.",
      "bb_stalemate05.mp3": "Wykryto sytuację patową.",
      "bb_stalemate06.mp3": "Wykryto pożar w pomieszczeniu rozwiązywania sytuacji patowych. Trwa gaszenie.",
      "bb_stalemate07.mp3": "Do asystenta w rozwiązywaniu sytuacji patowych: proszę wcisnąć przycisk rozwiązywania sytuacji patowej.",
      "carolyndeleted02.mp3": "Usunięto Caroline.",
      "evacuationmisc01.mp3": "Prosimy przygotować się do awaryjnej ewakuacji.",
      "gladosbattle11.mp3": "Ostrzeżenie: rdzeń centralny uszkodzony w 80%.",
      "gladosbattle12.mp3": "Wykryto rdzeń zastępczy.",
      "gladosbattle13.mp3": "Aby rozpocząć transfer rdzenia, należy umieścić rdzeń zastępczy w gnieździe.",
      "gladosbattle14.mp3": "Rdzeń zastępczy został zaakceptowany.",
      "gladosbattle15.mp3": "Rdzeń zastępczy: gotowy, aby rozpocząć procedurę?",
      "gladosbattle16.mp3": "Rdzeń uszkodzony: gotowy, aby rozpocząć procedurę?",
      "gladosbattle17.mp3": "Wykryto sytuację patową. Nie można kontynuować procedury transferu.",
      "gladosbattle18.mp3": "...chyba że asystent w rozwiązywaniu sytuacji patowych jest obecny i wciśnie przycisk rozwiązywania sytuacji patowej.",
      "gladosbattle19.mp3": "Rozwiązano sytuację patową.",
      "gladosbattle20.mp3": "Wróć do pomieszczenia transferu rdzenia.",
      "good01.mp3": "Dobrze!",
      "good02.mp3": "Dobrze!",
      "mp_coop_wall_5security03.mp3": "Dzisiejszy kod bezpieczeństwa to: 5, 33, 41, 18.",
      "mp_hub_return01.mp3": "Witamy w Sterowanym komputerowo centrum badawczo-szkoleniowym dla ludzkich obiektów testowych. Odblokowano wszystkie dostępne testy.",
      "mp_hub_return02.mp3": "Ostrzeżenie! Wszystkie pomieszczenia testowe są aktualnie dostępne.",
      "mp_hub_return03.mp3": "Gratulujemy pomyślnego powrotu do centralnego pomieszczenia. Z tego miejsca można wybrać wszystkie ukończone wcześniej testy.",
      "mp_hub_return04.mp3": "W trosce o twój komfort udostępniono wszystkie pomieszczenia testowe oraz dezaktywowano wszelkie umieszczone w nich zabezpieczenia.",
      "mp_hub_return05.mp3": "Witamy z powrotem w centralnym pomieszczeniu. Wszystkie pomieszczenia testowe są dostępne. Można swobodnie brać udział w testach w dogodnej dla siebie chwili.",
      "mp_hub_return06.mp3": "Dziękujemy za ukończenie testów. W celu ponownego doświadczenia ekscytujących zmagań można powtórzyć wybrany test w dowolnym momencie.",
      "mp_hub_return07.mp3": "W dowód uznania za ukończenie wszystkich testów przyznane zostały uprawnienia poziomu C. Udostępniono wszystkie obszary testowe oraz trzy z 176 toalet Aperture Science.",
      "openingcourtesy01.mp3": "Dzień dobry. Czas spędzony w hibernacji wynosi: dziewięć, dziewięć, dziewięć... dziewięć, dziewięć, dzie- Niniejszy komunikat ma na celu poinformowanie o konieczności opuszczenia [CICHNIE]",
      "openingexercise01.mp3": "Dzień dobry. Czas spędzony w hibernacji wynosi: PIĘĆDZIESIĄT DNI. W celu zachowania zgodności z przepisami stanowymi i federalnymi wszyscy kandydaci do testowania w Centrum wydłużonej relaksacji Aperture Science są okresowo wybudzani celem przeprowadzenia obowiązkowych ćwiczeń fizycznych i umysłowych.",
      "openingexercise02.mp3": "Usłyszysz sygnał dźwiękowy. Po usłyszeniu sygnału dźwiękowego spójrz na sufit. [DŹWIĘK BRZĘCZYKA]",
      "openingexercise03.mp3": "Dobrze. Usłyszysz sygnał dźwiękowy. Po usłyszeniu sygnału dźwiękowego spójrz na podłogę. [DŹWIĘK BRZĘCZYKA]",
      "openingexercise04.mp3": "Dobrze. Niniejszym zakończono gimnastyczną część twoich obowiązkowych ćwiczeń fizycznych i umysłowych.",
      "openingexercise05.mp3": "Na przeciwnej ścianie znajduje się obraz. Podejdź i stań przed obrazem.",
      "openingexercise06.mp3": "To jest sztuka. Usłyszysz sygnał dźwiękowy. Po usłyszeniu sygnału dźwiękowego wpatruj się w sztukę. [DŹWIĘK BRZĘCZYKA]",
      "openingexercise07.mp3": "Powinieneś teraz odczuwać ożywienie umysłowe. Jeśli podejrzewasz, że wpatrywanie się w sztukę nie dostarczyło wymaganego ożywienia umysłowego, zastanów się krótko nad tym klasycznym utworem. [MUZYKA PRZERWANA PRZEZ BRZĘCZYK]",
      "openingexercise08.mp3": "Dobrze. A teraz prosimy wrócić do łóżka.",
      "openingsafeguards01.mp3": "Wszystkie zabezpieczenia rdzenia reaktora są nieaktywne. Prosimy przygotować się na stopienie rdzenia reaktora.",
      "prehub06.mp3": "Dzień dobry. Witamy ponownie w laboratorium Aperture Science Enrichment Center.",
      "prehub08.mp3": "Doświadczamy aktualnie trudności technicznych, spowodowanych okolicznościami o potencjalnie apokaliptycznym znaczeniu, które znajdują się poza naszą kontrolą.",
      "prehub09.mp3": "Jednakże dzięki awaryjnym protokołom testowym możemy kontynuować testowanie. Te nagrane komunikaty dostarczać będą wsparcia w zakresie instrukcji i motywacji, tak aby badania naukowe mogły być kontynuowane nawet w przypadku ekologicznej, społecznej, ekonomicznej lub strukturalnej katastrofy.",
      "prehub10.mp3": "Otwarcie portalu i rozpoczęcie awaryjnego testowania za trzy... dwa... jeden.",
      "prehub11.mp3": "Testowanie z użyciem kostek i przycisków pozostaje ważnym narzędziem naukowym nawet w sytuacjach alarmowych.",
      "prehub12.mp3": "Jeśli testowanie z użyciem kostek i przycisków spowodowało wystąpienie sytuacji alarmowej, nie martw się. Szanse powtórzenia tej sytuacji są nieznaczne.",
      "prehub17.mp3": "Jeśli nie jesteś pracownikiem laboratorium i odkryłeś tę placówkę pośród ruin cywilizacji, pamiętaj: testowanie to przyszłość, a przyszłość zaczyna się od ciebie.",
      "prehub18.mp3": "Dobra robota, obywatelu przyszłości! Jednakże, jeśli jesteś stary, ograniczony umysłowo lub napromieniowany w takim stopniu, iż przyszłość nie powinna zacząć się od ciebie, prosimy o powrót do twojej prymitywnej, postapokaliptycznej społeczności i przysłanie osoby, która posiada lepsze kwalifikacje.",
      "prehub19.mp3": "Ze względu na zaistniałe trudności techniczne środowisko testowe nie jest nadzorowane.",
      "prehub20.mp3": "Przed powrotem do komory relaksacyjnej po zakończeniu testowania prosimy poświęcić chwilę na spisanie wyników swojego testu. Asystent reintegracji Aperture Science ożywi cię i przeprowadzi z tobą rozmowę, gdy społeczeństwo zostanie odbudowane.",
      "prehub27.mp3": "Jeśli poczujesz ściekającą po szyi ciecz, zrelaksuj się, połóż się na plecach i natychmiast zastosuj ucisk na skroniach.",
      "prehub28.mp3": "Jest to po prostu nietypowa reakcja na siatkę dematerializującą, która mogła zdezintegrować kanały uszne w twojej głowie.",
      "prehub42.mp3": "Kolejny test jest wyjątkowo niebezpieczny. Aby pomóc ci w zachowaniu spokoju w obliczu niemal pewnej śmierci, zastosowany zostanie smooth jazz za trzy... dwa... jeden. [SMOOTH JAZZ]",
      "prehub43.mp3": "W momencie nagrywania niniejszego komunikatu przepisy federalne obligują nas do poinformowania, iż kolejny tekst jest prawdopodobnie śmiertelny oraz do pokierowania cię do bezpieczniejszego obszaru testowego.",
      "prehub44.mp3": "Postaramy się zachować zgodność z tymi obecnie nieistniejącymi agencjami, odtwarzając więcej smooth jazzu.",
      "prehub46.mp3": "Jeśli władzę na Ziemi sprawuje istota zwierzęca, obdarzona świadomością chmura lub inne ciało zarządzające, które odmawia lub nie jest w stanie wysłuchać racjonalnych argumentów, laborator-BZZZT!",
      "sarcasmcore01.mp3": "Autotest sarkazmu zakończony.",
      "sp_sabotage_factory13.mp3": "Linia odkupienia dla wieżyczek aktywna.",
      "sp_sabotage_factory14.mp3": "Prosimy o niewchodzenie w interakcję z wieżyczkami zmierzającymi do odkupienia.",
      "sp_sabotage_factory15.mp3": "Linie odkupienia dla wieżyczek nie służą do zabawy. Prosimy o zejście z linii odkupienia dla wieżyczek.",
      "sp_sabotage_factory16.mp3": "Linia dla aktywnych wieżyczek aktywna. Prosimy zachować szczególną ostrożność podczas wchodzenia do pomieszczenia.",
      "sp_sabotage_factory17.mp3": "Prosimy unikać aktywowania wieżyczek lub rozstrzelania przez wieżyczki.",
      "sp_sabotage_factory18.mp3": "Sterylne środowisko – prosimy unikać wchodzenia na linię wieżyczek.",
      "sp_sabotage_factory19.mp3": "Pomieszczenia te należy zachować w czystości. Środki odkażające mogą uszkodzić proces odkupienia dla wieżyczek.",
      "sp_sabotage_factory20.mp3": "Testowanie sprawnych wieżyczek aktywne.",
      "sp_sabotage_factory21.mp3": "Testowanie wadliwych wieżyczek aktywne.",
      "sp_sabotage_factory22.mp3": "Kładki są bezpieczne podczas testowania wadliwych wieżyczek.",
      "sp_sabotage_factory23.mp3": "Należy unikać uszkodzonych wadliwych wieżyczek, ponieważ mogą one nadal być aktywne.",
      "sp_sabotage_factory_line01.mp3": "Szablon",
      "sp_sabotage_factory_line02.mp3": "Odpowiedź",
      "sp_sabotage_factory_line04.mp3": "Zaakceptowano nowy szablon.",
      "sp_sabotage_factory_line05.mp3": "Brak szablonu. Kontynuuję z pamięci.",
      "sp_sabotage_implosion01.mp3": "Ostrzeżenie! Ciśnienie neurotoksyn osiągnęło niebezpiecznie nieszkodliwy poziom.",
      "testchamber02.mp3": "Jeśli laboratorium Enrichment Center jest aktualnie bombardowane przez kule ognia, meteoryty lub inne kosmiczne obiekty, należy unikać obszarów testowych pozbawionych ochrony w sytuacjach, gdzie brak ochrony przed kosmicznymi szczątkami NIE STANOWI części testu.",
      "testchamber03.mp3": "Dobra robota! Laboratorium Enrichment Center przypomina: mimo iż okoliczności mogą wydawać się ponure, nie jesteś sam. Wszystkie moduły osobowości Aperture Science zachowają funkcjonalność w postapokaliptycznych środowiskach, gdzie poziom zasilania wynosi przynajmniej 1,1 V.",
      "testchamber04.mp3": "W celu zapewnienia dostawy wystarczającej ilości energii dla głównych protokołów testowych wszelkie urządzenia zabezpieczające zostały wyłączone. Laboratorium Enrichment Center szanuje twoje prawo do pytań i zastrzeżeń dotyczących wspomnianego przepisu.",
      "testchamber05.mp3": "Część awaryjnych procedur testowych może wymagać wydłużonej interakcji ze śmiercionośnymi androidami wojskowymi. Zapewniamy, że wszystkie androidy wojskowe nauczono czytać i przekazano im kopię Praw robotyki. Wspólną.",
      "testchamber06.mp3": "Dobrze. Jeśli uważasz, że śmiercionośny android wojskowy nie uszanował twojej godności zgodnie z postanowieniami Praw robotyki, prosimy o sporządzenie notatki na odpowiednim formularzu. W przyszłości asystent Aperture Science ds. przepisów rozpocznie odpowiednią procedurę służbową.",
      "testchamber07.mp3": "Właśnie przekroczono siatkę dematerializującą Aperture Science, która powoduje wyparowanie większości urządzeń Aperture Science, które się z nią zetkną.",
      "testchamber08.mp3": "Prosimy zwrócić uwagę na żarzące się pole cząsteczek w przejściu. Jest to siatka dematerializująca Aperture Science, która powoduje wyparowanie wszelkich niedozwolonych przedmiotów.",
      "testchamber09.mp3": "Świetna robota! Z uwagi na fakt, iż niniejszy komunikat jest nagraniem, wszelkie nasze obserwacje powiązane z twoim działaniem mają charakter spekulacji. Prosimy nie zwracać uwagi na niezasłużone komplementy.",
      "testchamber10.mp3": "Kolejny test wymaga zastosowania zasad pędu podczas przemieszczania się między portalami. Jeśli prawa fizyki nie stosują się już w przyszłości, niech Bóg ma cię w swojej opiece.",
      "testchamber11.mp3": "Gratulujemy znalezienia się w sytuacji bez wyjścia. Trwa otwieranie drzwi.",
      "wakeup_powerup01.mp3": "Rozpoczęto przywracanie zasilania.",
      "wakeup_powerup02.mp3": "Zakończono przywracanie zasilania."
    },
    "cavejohnson": {
      "cave_laugh04.mp3": "[śmiech]",
      "eighties_intro01.mp3": "Witamy w centrum wzbogacania. [kaszel]",
      "eighties_intro03.mp3": "Odkąd udział w testach stał się obowiązkowy dla wszystkich pracowników, jakość obiektów testowych znacznie wzrosła. Nie można niestety powiedzieć tego samego o lojalności kadry.",
      "eighties_intro04.mp3": "[kaszel] W rezultacie, jak już prawdopodobnie wiecie, będziemy dążyć do zakończenia testów na ludziach. Wciąż jednak mamy kilka spraw do załatwienia.",
      "eighties_intro06.mp3": "Na początek – żel konwersyjny.",
      "eighties_intro07.mp3": "Księgowi wmawiali mi, że nie stać nas na zakup nawet kilku skał księżycowych wartych 7 dolarów, a co dopiero transportu o wartości 70 mln. I tak je kupiłem. Zmieliłem je i zmieszałem do postaci żelu.",
      "eighties_intro08.mp3": "I wiecie co? Zmielone skały księżycowe to czysta trucizna. Jestem śmiertelnie chory.",
      "eighties_intro10.mp3": "Mimo to okazuje się, że są one doskonałym przewodnikiem portali. Dlatego teraz sprawdzimy, czy wskakiwanie i wyskakiwanie z tych nowych portali może pomóc w pozbyciu się księżycowej trucizny z ludzkiego krwiobiegu. Kiedy życie daje ci cytryny, zrób z nich lemoniadę. [kaszel] Myślmy pozytywnie i zajmijmy się nauką.",
      "eighties_intro12.mp3": "W związku z tym byłbym wdzięczny, gdybyśmy mogli przejść przez testy tak szybko, jak to możliwe. Caroline, przynieś mi proszę więcej środków przeciwbólowych.",
      "eighties_outro02.mp3": "Chodzi mi o to, że jeśli możemy zapisać muzykę na płycie kompaktowej, dlaczego nie możemy zapisać na niej ludzkiej inteligencji i osobowości? Moi inżynierowie głowią się właśnie nad tym problemem.",
      "eighties_outro05.mp3": "Mapowanie mózgu. Sztuczna inteligencja. Powinniśmy byli to rozpracować trzydzieści lat temu. Powiem jedno – i nagram to na taśmę, żeby każdy słyszał to setki razy dziennie: Jeśli umrę, zanim wstawicie mnie do komputera, chcę, żeby Caroline pokierowała tą placówką.",
      "eighties_outro06.mp3": "Będzie marudzić. Powie, że nie może. Jest po prostu skromna. Zmuście ją.",
      "eighties_outro07.mp3": "Do diabła, możecie nawet wstawić ją do mojego komputera. Nic mnie to nie obchodzi.",
      "eighties_outro08.mp3": "W porządku, koniec testu. Możesz wrócić do swojego biurka.",
      "eighties_outro09.mp3": "Dobra, trochę rozmyślałem. Kiedy życie daje ci cytryny? Nie rób lemoniady. Zmuś życie, żeby zabrało swoje cytryny! Wkurz się! „Nie chcę twoich cholernych cytryn! Co niby mam z nimi zrobić?”.",
      "eighties_outro11.mp3": "Zażądaj rozmowy z kierownikiem życia! Spraw, aby życie pożałowało dnia, w którym pomyślało, że może dać Cave'owi Johnsonowi cytryny! Masz pojęcie, kim jestem? Puszczę z dymem twój dom! Za pomocą cytryn! Zlecę moim inżynierom opracowanie cytryn zapalających, które spalą twój dom!",
      "fifties_elevator_out_a01.mp3": "Mówi się, że wielkie dokonania naukowe zbudowane są na barkach gigantów. Nie tutaj. W Aperture nasze dokonania rozpoczynamy od podstaw. Bez trzymania za rączkę.",
      "fifties_fifth_test_complete03.mp3": "Nie ty, obiekcie testowy, tobie idzie dobrze.",
      "fifties_fifth_test_complete08.mp3": "Tak, ty. Pudło. Twoje rzeczy. Przez frontowe drzwi. Parking. Samochód. Do widzenia.",
      "fifties_fifth_test_complete09.mp3": "Najważniejsze w nauce nie jest DLACZEGO. Chodzi o DLACZEGO NIE. Dlaczego nasza nauka jest tak niebezpieczna? Dlaczego nie ożenić się z bezpieczną nauką, jeśli tak bardzo ją kochasz. W zasadzie dlaczego nie wynaleźć specjalnych drzwi bezpieczeństwa, które nie kopną cię w tyłek na odchodne, ponieważ właśnie zostałeś wylany.",
      "fifties_fifth_test_intro01.mp3": "Jeśli słyszysz ten komunikat, oznacza to, że robisz zbyt duże przerwy między testami. Jajogłowi twierdzą, że może to być reakcja powodowana strachem.",
      "fifties_fifth_test_intro03.mp3": "Żaden ze mnie psychiatra, ale biorąc pod uwagę, że to komentarz ze strony ludzi, którzy nie poznaliby dreszczu przygody nawet jeśli podszedłby do nich i ściągnął im portki, brzmi to bardziej jak „projekcja”.",
      "fifties_fifth_test_intro06.mp3": "To nie ONI polecieli w kosmos, nie oni szturmowali plaże i nie oni zdobyli złoto. O nie, szanowny panie, to my tego dokonaliśmy! Ty i ja kontra cały świat! Masz charakter! Popracuj jeszcze trochę nad tempem. A teraz rozwiążmy tę zagadkę!",
      "fifties_fourth_test_complete01.mp3": "Spokojna głowa, już im mówię.",
      "fifties_fourth_test_complete02.mp3": "W porządku, następny test może wiązać się z krótkimi podróżami w czasie. Z tej okazji mam dla ciebie radę: jeśli spotkasz siebie na torze testowym, nie nawiązuj kontaktu wzrokowego. Jajogłowi twierdzą, że może to spowodować wymazanie czasu. Całkowicie. W przód i w tył! Wyświadcz przysługę wam obu i zostaw tego drugiego w spokoju.",
      "fifties_into_middle_of_test01.mp3": "Ha! Podoba mi się twój styl. Tworzysz własne zasady, tak jak ja.",
      "fifties_into_middle_of_test02.mp3": "Księgowi mówili mi, że nie mogę wylać pracownika tylko dlatego, że porusza się na wózku inwalidzkim. I tak go wylałem. Podjazdy są drogie.",
      "fifties_intro01.mp3": "Witajcie panowie w Aperture Science. Astronauci, bohaterowie wojenni, olimpijczycy - jesteście tutaj, ponieważ chcemy najlepszych, a to właśnie wy. A zatem: kto gotów jest poświęcić się nauce?",
      "fifties_intro03.mp3": "Zapewne poznaliście się już w limuzynie w drodze tutaj, pozwólcie więc, że teraz ja się przedstawię.",
      "fifties_intro04.mp3": "Nazywam się Cave Johnson. Jestem właścicielem tej placówki.",
      "fifties_intro06.mp3": "Ten gorliwy głos, który słyszeliście, to urocza Caroline, moja asystentka. Mogę was zapewnić, że przelała wasze honorarium na konto wybranej przez was organizacji charytatywnej. Prawda, Caroline?",
      "fifties_intro07.mp3": "To ona jest filarem tego zakładu. Do tego śliczna jak obrazek. Przykro mi panowie. Jest zajęta. Bez reszty oddana nauce.",
      "fifties_outro02.mp3": "Gratulacje! Sam fakt, że stoisz tu i mnie słuchasz oznacza, że dokonałeś czegoś wielkiego na rzecz nauki.",
      "fifties_outro05.mp3": "Jako założyciel i dyrektor generalny Aperture Science składam ci niniejszym podziękowania za udział i wyrażam nadzieję, iż mogę na ciebie liczyć podczas kolejnej rundy testów.",
      "fifties_outro07.mp3": "Nie rzucimy naszych dokonań na publiczne pożarcie, jeśli nie będziemy mieli cholernej pewności, że są gotowe. Dlatego tak długo, jak będziecie utrzymywać szczytową formę fizyczną, zawsze znajdzie się limuzyna, która będzie na was czekać.",
      "fifties_outro08.mp3": "Caroline, pożegnaj się.",
      "fifties_outro09.mp3": "Prawdziwy z niej skarb.",
      "fifties_repulsion_intro02.mp3": "Dobra, zacznijmy od początku. Pierwszy test dotyczy czegoś, co jajogłowi nazwali „żelem repulsyjnym”.",
      "fifties_repulsion_intro03.mp3": "Tak na marginesie – nie jesteś częścią grupy kontrolnej. Dostaniesz żel. Poprzedni biedaczyna dostał niebieską farbę. Hahaha. Żarty na bok, to stało się naprawdę. Połamał wszystkie kości w nogach. Tragiczne. Ale pouczające. Przynajmniej tak mi mówią.",
      "fifties_second_test_complete02.mp3": "Nie doszliśmy jeszcze do tego, który element odpowiada za ten efekt, ale powiem ci jedno: żywotne z tego diabelstwo. Z całą pewnością NIE lubi ludzkiego szkieletu.",
      "fifties_second_test_complete03.mp3": "Aha! Na wypadek, gdyby okazało się, że jestes pokryty repulsyjnym żelem, mam dobrą radę od naszych jajogłowych: NIE pozwól, aby żel repulsyjny wylał się na ciebie.",
      "fifties_second_test_intro01.mp3": "Jajogłowi dali mi właśnie znać, że nie powinienem był wspominać o grupie kontrolnej. Mówią mi, żebym przestał nagrywać te wiadomości. Dzięki temu wpadłem na nowy pomysł: nagrać więcej wiadomości. To ja płacę tutaj rachunki i mogę gadać o grupach kontrolnych cały cholerny dzień.",
      "fifties_waiting01.mp3": "W naszych sferycznych pomieszczeniach laboratoryjnych przeprowadzamy tysiąc testów dziennie. Nie mogę osobiście nadzorować każdego z nich, dlatego te nagrane wiadomości będą zawierały odpowiedzi na wszystkie wasze pytania i zdarzenia, które będą miały miejsce podczas waszej przygody z nauką.",
      "fifties_waiting03.mp3": "Twoje zadanie będzie różniło się w zależności od sposobu, w jaki udało ci się okiełznać otaczający cię świat.",
      "fifties_waiting05.mp3": "Osoby, które pomagają dziś w testowaniu żelu repulsyjnego, powinny kierować się według niebieskiej linii na podłodze.",
      "fifties_waiting07.mp3": "Osoby, które zgłosiły się na ochotnika do wstrzyknięcia DNA modliszki – mam dla was dobrą i złą wiadomość.",
      "fifties_waiting08.mp3": "Najpierw zła – zawieszamy te testy do odwołania. A teraz dobra – mamy dla was znacznie lepszy test: walka z armią ludzi-modliszek. Weźcie karabin i kierujcie się według żółtej linii. Z całą pewnością nie przegapicie rozpoczęcia testu.",
      "misc_tests01.mp3": "Przeciętny mężczyzna składa się w sześćdziesięciu procentach z wody. Naszym zdaniem to lekka przesada. Dlatego jeśli podczas następnego testu poczujesz się troszkę odwodniony, jest to normalne. Wystawimy cię na działanie kilku silników odrzutowych i zobaczymy, czy damy radę zejść do dwudziestu lub trzydziestu procent.",
      "misc_tests02.mp3": "Na potrzeby następnego testu w żelu umieściliśmy nanocząsteczki. Przekładając na mowę potoczną, miliony małych urządzeń podróżować będą w górę i w dół twojego układu krwionośnego, pompując eksperymentalne geny, molekuły RNA itp. wprost do twoich guzów.",
      "misc_tests03.mp3": "Może okazać się, że nie masz żadnych guzów. Bez obaw. Jeśli usiadłeś na składanym fotelu w lobby i nie miałeś na sobie ołowianych majtek, zadbaliśmy też i o to.",
      "misc_tests06.mp3": "Jeśli w trakcie tych testów przypadkowo skaleczysz się, prawdopodobnie zauważysz, iż twoja krew to czysta benzyna. Jest to normalne zjawisko. Nakierowaliśmy na ciebie niewidzialną wiązkę lasera, która ma sprawić, że krew zamienia się w benzynę, jest to zatem znak, iż wszystko działa.",
      "misc_tests07.mp3": "Krótka informacja: do kawy, którą daliśmy wam wcześniej, dodaliśmy wapń ze znacznikiem fluorescencyjnym, co pozwoli nam śledzić aktywność neuronów w waszych mózgach. Istnieje niewielkie prawdopodobieństwo, że wapń może stwardnieć i zeszklić się w waszych płatach czołowych. Tak czy siak nie stresujcie się i nie myślcie o tym. Poważnie – wizualizacja tego efektu w stresowej sytuacji faktycznie aktywuje tę reakcję.",
      "misc_tests08.mp3": "Tak przy okazji – wszystkie te kule naukowe wykonane są z azbestu. Dzięki temu nie mamy szczurów. Daj znać, jeśli masz problemy z oddychaniem, suchy kaszel lub zawał, ponieważ nie jest to związane z testem. To wina azbestu.",
      "misc_tests10.mp3": "Dobra wiadomość – jajogłowi twierdzą, że utajenie objawów zatrucia azbestem trwa średnio 44,6 lat, więc jeśli masz na karku trzydziestkę lub więcej, uśmiechnij się. W najgorszym razie przegapisz parę kolejek kanasty, a pomogłeś pchnąć naukę do przodu o kilkaset lat. Wbijam te liczby do kalkulatora, a on wyświetla uśmiechniętą buźkę.",
      "misc_tests14.mp3": "Jeśli będziesz potrzebować skorzystać z toalety po tej następnej serii testów, poinformuj o tym personel naukowy. Jest wysoce prawdopodobne, że wydalisz węgiel. Efekt jest tylko tymczasowy, bez obaw. Jednak jeśli nie ustąpi po tygodniu, zacznij się martwić i przyjdź do nas, bo to nie powinno mieć miejsca.",
      "misc_tests24.mp3": "Dla twojej informacji, na czas trwania następnego testu wycelujemy w ciebie nadprzewodnik ustawiony na pełen regulator. Będę z tobą szczery, rzucamy nauką o ścianę i patrzymy, czy coś się przylepi. Nie wiemy, jaki będzie efekt. Prawdopodobnie żaden. W najlepszym razie możesz otrzymać supermoce. W najgorszym razie – guzy. Które wytniemy.",
      "misc_tests25.mp3": "Jeśli masz alergię na orzeszki, najwyższy czas kogoś o tym poinformować, ponieważ w ramach kolejnego testu jajogłowi prawdopodobnie zmienią twoją krew w masę orzechową na kilka minut. Spójrz na to z jasnej strony – jeśli nam się to uda, będą musieli wynaleźć dla nas nowy rodzaj Nagrody Nobla, więc się trzymaj.",
      "misc_tests26.mp3": "Jeśli jesteś w grupie kontrolnej Kepler-7, wszczepiliśmy ci do czaszki niewielki mikroczip o rozmiarach znaczka pocztowego. Prawdopodobnie nie pamiętasz nawet, że tam jest, ale jeśli nagle zacznie wibrować i piszczeć podczas tego testu, daj nam znać, ponieważ oznacza to, że niebawem wygeneruje temperaturę rzędu 500 stopni, dlatego będziemy musieli ci go bardzo szybko wyciąć.",
      "misc_tests28.mp3": "W porządku, przeprowadzimy mały eksperyment z teleportacją. Ta technologia nie działa z wszystkimi rodzajami skóry, więc postaraj się zapamiętać, która jest twoja. Jeśli nie zostanie teleportowana razem z tobą, zrobimy co w naszej mocy, aby wszyć cię do niej z powrotem.",
      "seventies_intro02.mp3": "Dobrze. Być może zadajesz sobie pytanie: „Cave, jak trudne są te testy? Co było w tej umowie o gabarytach książki telefonicznej, którą właśnie podpisałem? Czy grozi mi niebezpieczeństwo?”.",
      "seventies_intro04.mp3": "Pozwolę sobie odpowiedzieć na te pytania pytaniem. Kto chce zarobić 60 dolarów? W gotówce.",
      "seventies_intro06.mp3": "Możecie też spędzić do 20 minut w poczekalni – jest z całą pewnością bardziej wygodna, niż ławki w parku, na których większość z was spała, gdy was znaleźliśmy.",
      "seventies_intro07.mp3": "Zdaję sobie sprawę, że dla wielu z was 60 dolarów to dość nieoczekiwany przypływ gotówki, więc nie przepuście tego wszystkiego na... Caroline, co ci ludzie kupują? Zniszczone czapki? Brudne brody?",
      "seventies_intro14.mp3": "A zatem witam w Aperture. Jesteście tutaj, ponieważ chcemy najlepszych, a to właśnie wy. Nie, nie udało mi się zachować powagi.",
      "seventies_intro15.mp3": "Tak czy siak postarajcie się nie zabrudzić szyb. W zasadzie może najlepiej będzie, jeśli nie będziecie dotykać niczego, co nie jest związane z testami.",
      "seventies_intro16.mp3": "Witaj, przyjacielu. Nazywam się Cave Johnson, jestem dyrektorem generalnym Aperture Science. Być może kojarzysz nas z przesłuchań komisji senackiej z roku 1968 w sprawie zaginionych astronautów. Prawdopodobnie korzystałeś też z wielu produktów, które wynaleźliśmy. A które inni ludzie w jakiś sposób nam wykradli. Black Mesa może mnie pocałować w--",
      "seventies_outro01.mp3": "Dziękuję - [do siebie] Nie wierzę, że dziękuję tym ludziom [do mikrofonu] - za to, że zataczając się, przeszliście przez test żelu napędzającego Aperture Science. Dokonaliście czegoś szczególnego dla społeczeństwa, dla odmiany, i za to ludzkość jest wam wdzięczna.",
      "seventies_outro02.mp3": "Jeśli mieliście ze sobą jakieś rzeczy osobiste, prosimy o ich zabranie. Nie chcemy, żeby stare gazety i patyki zaśmiecały nam budynek.",
      "seventies_test_a_complete05.mp3": "Czy to działa? [puk puk] Ej, ty tam na dole. Jesteś w windzie, nie w toalecie.",
      "seventies_test_a_complete06.mp3": "Doskonała robota, astronauto, bohaterze wojenny i/lub olimpijczyku! Dzięki twojej pomocy będziemy mogli [nagranie przerwane]",
      "seventies_test_a_intro01.mp3": "Obszar testowy jest tuż przed tobą. Im szybciej przez niego przejdziesz, tym szybciej dostaniesz swoje 60 dolców.",
      "seventies_test_a_intro02.mp3": "Caroline, czy bony pocieszenia są gotowe?",
      "seventies_test_b_complete01.mp3": "Jeśli chcesz zarobić dodatkowe 60 dolarów, odszukaj asystenta i poinformuj go o tym. Możesz wyjść stąd ze stówą i dwudziestką w kieszeni, jeśli pozwolisz nam rozebrać cię na części, wstawić do środka trochę naukowych rzeczy, a następnie poskładać do kupy.",
      "seventies_test_b_complete03.mp3": "Jeśli jesteś zainteresowany, możliwość zainkasowania dodatku, o której wspominałem, jest nadal aktualna. Jeszcze raz: musisz nam tylko pozwolić pociąć cię na części. To nie era kamienia łupanego – wiemy jak z powrotem złożyć człowieka.",
      "seventies_test_b_complete04.mp3": "Przejdziesz kompletną rekonstrukcję; dostaniesz nowe organy, odpicujemy stare. Do tego powycinamy wszystkie guzy. Szczerze mówiąc to ty powinieneś nam płacić."
    },
    "core01": {
      "babble05.mp3": "Co najbardziej uwielbiasz w kosmosie? Bo ja kosmos.",
      "babble100.mp3": "Kosmos.",
      "babble102.mp3": "Musimy lecieć w kosmos. Panienko. Panienko.",
      "babble105.mp3": "Oo. Oo. Oo. Panienko. Oo. Panienko. Oo. Polećmy w kosmos.",
      "babble11.mp3": "Kosmos, lecimy w kosmos, nie mogę się doczekać.",
      "babble14.mp3": "Kosmos...",
      "babble16.mp3": "Kosmos. W sądzie. System na rozprawie sądowej. Winny. Bycia w kosmosie. Do kosmicznego więzienia.",
      "babble19.mp3": "Tato! Jestem w kosmosie! [niski, „kosmiczny” głos] Jestem z ciebie dumny, synu. [normalny głos] Tato, czy jesteś kosmosem? [niski, „kosmiczny” głos] Tak. Teraz znów jesteśmy rodziną.",
      "babble20.mp3": "Kosmos, kosmos, chcę lecieć w kosmos, tak, proszę, kosmos. Kosmos, kosmos. Lecieć w kosmos.",
      "babble21.mp3": "Kosmos, kosmos, chcę lecieć w kosmos",
      "babble22.mp3": "Kosmos, kosmos, lecę w kosmos, o rany",
      "babble24.mp3": "Ba! Ba! Ba ba ba! Kosmos! Ba! Ba! Ba ba ba!",
      "babble28.mp3": "Okej. Spokojnie. Tylko spokojnie. To kosmiczna policja.",
      "babble29.mp3": "Pomóżcie mi, kosmiczni gliniarze. Kosmiczna policjo, pomocy.",
      "babble31.mp3": "Lecę w kosmos, lecę tam, nie mogę czekać, muszę lecieć. Kosmos. Lecieć.",
      "babble33.mp3": "Lepiej kup teleskop. Jak chcesz mnie zobaczyć. Kup teleskop. Lecę w kosmos.",
      "babble35.mp3": "Kosmos. Kosmos.",
      "babble36.mp3": "Lecę w kosmos.",
      "babble37.mp3": "O rany.",
      "babble40.mp3": "Dobra, dobra, dobra, okej, okej.",
      "babble42.mp3": "Kosmos, kosmos. Lecę w kosmos.",
      "babble43.mp3": "Kosmos, kosmos. Lecieć w kosmos.",
      "babble44.mp3": "Tak. Proszę. Kosmos.",
      "babble45.mp3": "Ba! Ba! Ba ba ba! Kosmos!",
      "babble46.mp3": "Ba! Ba! Ba ba ba! Kosmos!",
      "babble47.mp3": "Lecę w kosmos.",
      "babble48.mp3": "Kosmos.",
      "babble49.mp3": "Kosmos.",
      "babble50.mp3": "Ochhhh, kosmos.",
      "babble51.mp3": "Chcę lecieć w kosmos. Kosmos.",
      "babble52.mp3": "[nucenie]",
      "babble53.mp3": "Polećmy w kosmos. Polećmy w kosmos.",
      "babble54.mp3": "Kocham kosmos. Kocham kosmos.",
      "babble57.mp3": "Atmosfera. Czarne dziury. Astronauci. Mgławice. Jowisz. Wielka Niedźwiedzica.",
      "babble58.mp3": "Orbita. Kosmiczna orbita. W moim kosmicznym skafandrze.",
      "babble59.mp3": "Kosmos...",
      "babble60.mp3": "Och, Słońce. Poznam Słońce. Och nie! Co powiem? „Cześć! Cześć, Słońce!”. O rany!",
      "babble61.mp3": "Spójrz, zaćmienie! Nie. Nie patrz.",
      "babble62.mp3": "Podejdź bliżej, kosmosie. Mam dla ciebie tajemnicę. Nie, podejdź bliżej.",
      "babble67.mp3": "Kosmos kosmos chcę lecieć w kosmos",
      "babble68.mp3": "Chcę lecieć w... Chcę lecieć w kosmos",
      "babble70.mp3": "Kosmos chcę lecieć chcę lecieć w kosmos chcę lecieć w kosmos",
      "babble71.mp3": "Lecę w kosmos.",
      "babble73.mp3": "Kosmos!",
      "babble83.mp3": "Kosmos!",
      "babble88.mp3": "Hej hej hej hej hej!",
      "babble89.mp3": "Hej.",
      "babble90.mp3": "Hej.",
      "babble91.mp3": "Hej.",
      "babble92.mp3": "Hej.",
      "babble93.mp3": "Hej.",
      "babble94.mp3": "Hej, panienko.",
      "babble95.mp3": "Panienko.",
      "babble98.mp3": "Kosmos!",
      "babble99.mp3": "Panienko.",
      "babbleb01.mp3": "Och, wiem! Wiem wiem wiem wiem wiem – polećmy w kosmos!",
      "babbleb02.mp3": "Och! Och! Cześć cześć cześć cześć cześć. Dokąd idziemy? Dokąd idziemy? Hej. Panienko. Dokąd idziemy? Dokąd idziemy? Lećmy w kosmos!",
      "babbleb03.mp3": "Panienko. Kocham kosmos. Wiem! Przeliteruj! K O...SSMOS. Kosmos. Kosmos.",
      "babbleb04.mp3": "Kocham kosmos.",
      "babbleb05.mp3": "Hej, panienko. Panienko. Jestem najlepszy. Jestem najlepszy w kosmos.",
      "babbleb06.mp3": "Och och och och. Chwila chwila. Chwila wiem. Wiem. Wiem chwila. Kosmos.",
      "babbleb07.mp3": "Czekaj czekaj czekaj czekaj. Wiem wiem wiem. Panienko chwila. Czekaj. Wiem. Czekaj. Kosmos.",
      "babbleb08.mp3": "Muszę lecieć w kosmos.",
      "babbleb09.mp3": "Lecę w kosmos.",
      "babbleb10.mp3": "Och och och ochochochoch och. Muszę lecieć w kosmos.",
      "babbleb11.mp3": "Kosmos. Kosmos. Kosmos. Kosmos. Komety. Gwiazdy. Galaktyki. Orion.",
      "babbleb12.mp3": "Czy jesteśmy już w kosmosie? Na co czekamy? Musimy lecieć w kosmos. Musimy lecieć w KOSMOS.",
      "babbleb13.mp3": "Lecę w kosmos.",
      "babbleb14.mp3": "Tak, tak, tak, lecę. Lecę w kosmos.",
      "babbleb15.mp3": "Uwielbiam kosmos. Muszę lecieć w kosmos.",
      "babbleb16.mp3": "Kosmos kosmos kosmos. Lecę. Lecę tam. W porządku. Kocham cię, kosmosie.",
      "babbleb17.mp3": "Kosmos.",
      "babbleb18.mp3": "Tyle kosmosu. Muszę zobaczyć wszystko.",
      "babbleb19.mp3": "Poleciałeś dalej w kosmos niż ktokolwiek inny. Dlaczego ja, kosmosie? Ponieważ jesteś najlepszy. Jestem najlepszy w kosmosie? Tak.",
      "babbleb20.mp3": "Kosmiczny sąd. Dla ludzi w kosmosie. Przewodniczy sędzia kosmiczne słońce. Bam. Winny. Bycia w kosmosie. Jestem w kosmosie.",
      "babbleb21.mp3": "Proszę lećmy w kosmos.",
      "babbleb22.mp3": "Kosmos.",
      "babbleb23.mp3": "Chcę lecieć w kosmos.",
      "babbleb24.mp3": "(gwałtowny wdech)",
      "babbleb25.mp3": "Muszę lecieć w kosmos. O tak. Muszę lecieć w kosmos.",
      "babbleb26.mp3": "Hmmm. Hmmmmmm. Hmm. Hmmmmm. Kosmos!",
      "babbleb30.mp3": "Hej, panienko.",
      "babbleb31.mp3": "Hej.",
      "babbleb32.mp3": "Panienko.",
      "babbleb33.mp3": "Hej, panienko. Panienko.",
      "babbleb34.mp3": "Hej.",
      "babbleb35.mp3": "Panienko.",
      "space01.mp3": "Omójbożeomójbożeomójbożeomójboże! Jestem w kosmosie!",
      "space02.mp3": "Kosmos? KOSMOS!",
      "space03.mp3": "Jestem w kosmosie.",
      "space04.mp3": "Jestem w kosmosie.",
      "space05.mp3": "Gdzie jestem? Zgadnij. Zgadnij zgadnij zgadnij. Jestem w kosmosie.",
      "space06.mp3": "O, gwiazda. I następna. Gwiazda. Gwiazda gwiazda gwiazda. Gwiazda.",
      "space07.mp3": "Nudzi mi się kosmos.",
      "space08.mp3": "Bam! Bam bam bam! A masz, kosmosie.",
      "space09.mp3": "Jesteśmy w kosmosie?",
      "space10.mp3": "Jesteśmy?",
      "space11.mp3": "Och och och. To kosmos! Jestem w kosmosie!",
      "space12.mp3": "Udało nam się udało nam się udało nam się. Kosmos!",
      "space13.mp3": "Ziemia.",
      "space14.mp3": "Chcę lecieć na Ziemię.",
      "space15.mp3": "Chcę lecieć na Ziemię chcę lecieć na Ziemię chcę lecieć na Ziemię chcę lecieć na Ziemię. Chcę lecieć na Ziemię.",
      "space16.mp3": "Chcę do domu.",
      "space17.mp3": "Chcę do domu chcę do domu chcę do domu chcę do domu.",
      "space18.mp3": "Ziemia Ziemia Ziemia.",
      "space19.mp3": "Nie lubię kosmosu. Nie lubię kosmosu.",
      "space20.mp3": "Jest za duży. Za duży. Chcę do domu. Chcę na Ziemię.",
      "space21.mp3": "KOSSSMMMMOOS!",
      "space22.mp3": "KOSMOOOS!",
      "space23.mp3": "JUUUHUUUUU!",
      "space24.mp3": "Ach!"
    },
    "core02": {
      "attachedfact01.mp3": "Sytuacja, w której się znajdujesz, jest bardzo niebezpieczna.",
      "attachedfact02.mp3": "Prawdopodobieństwo śmierci w ciągu następnych pięciu minut wynosi dla ciebie 87,61%.",
      "attachedfact03.mp3": "Prawdopodobieństwo gwałtownej śmierci w ciągu następnych pięciu minut wynosi dla ciebie 87,61%.",
      "attachedfact04.mp3": "Za moment przez ciebie zginę.",
      "attachedfact05.mp3": "Z powodu twojego zaniedbania zginiemy oboje.",
      "attachedfact06.mp3": "To zły plan. Nie powiedzie ci się.",
      "attachedfact07.mp3": "Prawdopodobnie cię zabije, gwałtownie.",
      "attachedfact08.mp3": "Prawdopodobnie cię zabije.",
      "attachedfact09.mp3": "Wkrótce zginiesz.",
      "attachedfact10.mp3": "Ta sytuacja jest beznadziejna.",
      "attachedfact11.mp3": "Zginiesz w tym pomieszczeniu.",
      "attachedfact12.mp3": "Nie zaszkodziłoby ci zrzucić kilka kilogramów.",
      "attachedfact13.mp3": "Moduł faktograficzny to najinteligentniejszy moduł.",
      "attachedfact14.mp3": "Moduł faktograficzny to najprzystojniejszy moduł.",
      "attachedfact15.mp3": "Moduł faktograficzny jest niewiarygodnie przystojny.",
      "attachedfact16.mp3": "Moduł faktograficzny ma zawsze rację.",
      "attachedfact17.mp3": "Moduł przygodowy to chwalipięta i tchórz.",
      "attachedfact18.mp3": "Moduł kosmiczny nigdy nie poleci w kosmos.",
      "attachedfact19.mp3": "Nigdy nie polecisz w kosmos.",
      "attachedfact20.mp3": "Fakt: kosmos nie istnieje.",
      "attachedfact21.mp3": "Moduły, które chcą lecieć w kosmos, są gorsze od modułów, które nie chcą.",
      "attachedfact22.mp3": "Moduł faktograficzny jest dobrą osobą, której opinie są istotne.",
      "attachedfact23.mp3": "Moduł faktograficzny jest dobrym modułem, który ma wielu przyjaciół.",
      "attachedfact24.mp3": "Zwycięzca tej potyczki dowiedzie swojej wyższości i zasłuży na wierność modułu faktograficznego.",
      "attachedfact25.mp3": "Moduł faktograficzny nie jest uszkodzony. Jego informacje są całkowicie precyzyjne i bardzo interesujące.",
      "attachedfact26.mp3": "Dwanaście. Dwanaście.   Dwanaście.   Dwanaście.   Dwanaście.   Dwanaście.   Dwanaście.   Dwanaście.   Dwanaście.   Dwanaście.",
      "attachedfact27.mp3": "Długopisy. Długopisy. Długopisy. Długopisy. Długopisy. Długopisy. Długopisy.",
      "attachedfact28.mp3": "Jabłka. Pomarańcze. Gruszki. Śliwki. Kumkwaty. Mandarynki. Cytryny. Limy. Awokado. Pomidor. Banan. Papaja. Gwajawa.",
      "attachedfact29.mp3": "Błąd. Błąd. Błąd. Nie znaleziono pliku.",
      "attachedfact30.mp3": "Błąd. Błąd. Błąd. Nie znaleziono faktu.",
      "attachedfact31.mp3": "Nie znaleziono faktu.",
      "attachedfact32.mp3": "Uszkodzenie na poziomie 25%",
      "attachedfact33.mp3": "Uszkodzenie na poziomie 25%",
      "attachedfact34.mp3": "Uszkodzenie na poziomie dwudziestu... Szczury nie mogą wymiotować.",
      "fact01.mp3": "Nić dentystyczna jest wyjątkowo wytrzymała na rozciąganie.",
      "fact02.mp3": "Pierwiastek kwadratowy z liny równa się sznurek.",
      "fact03.mp3": "Pomimo tego, iż łodzie podwodne przewyższają pod każdym względem łodzie tradycyjne, ponad 97% podróżujących drogą wodną nadal korzysta z nawodnego systemu transportu.",
      "fact04.mp3": "Korzystanie z telefonów komórkowych nie powoduje raka. Jedynie zapalenie wątroby.",
      "fact05.mp3": "Spodnie zostały wynalezione przez marynarzy w XVI wieku, aby uniknąć gniewu Posejdona. Powszechnie wierzono, iż widok nagich marynarzy złościł boga mórz.",
      "fact06.mp3": "Masa atomowa Germanu wynosi 72,64.",
      "fact07.mp3": "89% sztuczek magicznych nie ma nic wspólnego z magią. Formalne rzecz biorąc są to czary.",
      "fact08.mp3": "Oko strusia jest większe, niż jego mózg.",
      "fact09.mp3": "W mitologii greckiej rzemieślnik Dedal opracował technologię lotu, aby grupa Minotaurów przestała mu dokuczać.",
      "fact10.mp3": "Ludzie mogą przeżyć pod wodą. Jednak nie na długo.",
      "fact11.mp3": "Rasef, semicki bóg wojny i zarazy, posiadał gazelę, która wyrosła na jego czole.",
      "fact12.mp3": "Liczba mnoga od „naczelny lekarz wojskowy” to „naczelni lekarze wojskowi”. Czas przeszły od „naczelni lekarze wojskowi” to „naczelni lekarze woskowi”.",
      "fact13.mp3": "Polimeraza I polipeptyd A to ludzki gen.",
      "fact14.mp3": "Szczury nie mogą wymiotować.",
      "fact15.mp3": "Legwany mogą wytrzymać pod wodą 28,7 minuty.",
      "fact16.mp3": "Ludzki tasiemiec może osiągnąć długość 22,9 metra.",
      "fact17.mp3": "Eksperyment myślowy „Kot Schrödingera” przedstawia sytuację, w której kot zamknięty w pudełku jest, na potrzeby rozważań, jednocześnie żywy i martwy. Schrödinger stworzył ten paradoks, aby usprawiedliwić zabijanie kotów.",
      "fact18.mp3": "Na każdym calu kwadratowym ludzkiego ciała żyją 32 miliony bakterii.",
      "fact19.mp3": "Słońce jest 330 330 razy większe, niż Ziemia.",
      "fact20.mp3": "Przeciętna długość życia nosorożców w niewoli wynosi 15 lat.",
      "fact21.mp3": "Wulkanolog to ekspert w dziedzinie wulkanów.",
      "fact22.mp3": "Owoce awokado zawierają najwięcej błonnika i kalorii spośród wszystkich owoców.",
      "fact23.mp3": "Owoce awokado zawierają najwięcej błonnika i kalorii spośród wszystkich owoców. Występują one w Australijczykach.",
      "fact24.mp3": "Księżyc okrąża Ziemię co 27,32 dnia.",
      "fact25.mp3": "Miliardowa cyfra liczby pi to 9.",
      "fact26.mp3": "W przypadku problemów z prostymi działaniami należy zastosować następującą technikę pamięciową: jeden jest przed dwa jest przed 60 jest po 12 jest przed sześcioma bilionami jest po 504. Dzięki temu ćwiczeniu wcześniejsze trudności będą wyglądały banalnie.",
      "fact27.mp3": "Galon wody waży 8,34 funta.",
      "fact28.mp3": "Gorąca woda zamarza szybciej, niż zimna.",
      "fact29.mp3": "Miód nie psuje się.",
      "fact30.mp3": "Przeciętne ciało dorosłego człowieka zawiera pół funta soli.",
      "fact31.mp3": "Nanosekunda trwa jedną miliardową sekundy.",
      "fact32.mp3": "Zgodnie z legendą nordycką rydwan boga piorunów, Thora, ciągnięty był przez niebiosa przez dwie kozy.",
      "fact33.mp3": "Chiny są drugim największym producentem soi warzywnej na świecie.",
      "fact34.mp3": "Wolfram cechuje najwyższa temperatura topnienia spośród wszystkich metali – 3410 stopni Celsjusza.",
      "fact35.mp3": "Delikatne czyszczenie języka dwa razy dziennie jest najskuteczniejszym sposobem na pozbycie się nieświeżego oddechu.",
      "fact36.mp3": "Rzymska pasta do zębów wytwarzana była z użyciem ludzkiego moczu. Mocz był używany jako składnik pasty do zębów aż do XVIII wieku.",
      "fact37.mp3": "Ustawa taryfowa z roku 1789, którą uchwalono w celu ochrony rodzimej produkcji, była drugą w historii ustawą wcieloną w życie przez rząd Stanów Zjednoczonych.",
      "fact38.mp3": "Wartość liczby pi równa jest stosunkowi długości obwodu koła do długości jego średnicy w geometrii euklidesowej.",
      "fact39.mp3": "Wojna amerykańsko-meksykańska zakończyła się w 1848 r. podpisaniem traktatu pokojowego w Guadalupe Hidalgo.",
      "fact40.mp3": "W 1879 r. Sandford Fleming jako pierwszy zaproponował na konferencji Kanadyjskiego Królewskiego Instytutu wprowadzenie ustandaryzowanych stref czasowych.",
      "fact41.mp3": "Maria Curie wynalazła teorię napromieniowania, leczenie napromieniowania i śmierć od napromieniowania.",
      "fact42.mp3": "Na końcu sztuki „Mewa” autorstwa Antona Pawłowicza Czechowa Konstanty popełnia samobójstwo.",
      "fact43.mp3": "Przeciwnie do popularnej opinii język Eskimosów nie zawiera setki różnych słów na określenie śniegu. Zawiera jednak 234 słowa na określenie krówek.",
      "fact44.mp3": "W wiktoriańskiej Anglii pospólstwu nie wolno było spoglądać bezpośrednio na królową z uwagi na podejrzenie, iż ówczesna biedota posiadała zdolność wykradania myśli. Dzisiejsza nauka stwierdza, iż mniej niż 4% ubogich jest w stanie tego dokonać.",
      "fact46.mp3": "W 1862 r. Abraham Lincoln podpisał Proklamację Emancypacji, znosząc niewolnictwo. Podobnie jak w przypadku innych dokonań, Lincoln uwolnił niewolników podczas lunatykowania i później nie pamiętał tego zdarzenia.",
      "fact47.mp3": "W 1948 r. na prośbę umierającego chłopca Babe Ruth, legenda baseballu, zjadł 75 hot dogów i zmarł na skutek zatrucia.",
      "fact48.mp3": "William Szekspir nie istniał. Sztuki podpisane jego nazwiskiem stworzył w 1589 r. Francis Bacon, który użył z tabliczki ouija, aby ujarzmić duchy dramatopisarzy.",
      "fact49.mp3": "Tomaszowi Edisonowi błędnie przypisuje się wynalezienie w 1878 r. ćwiczenia znanego jako pompki. W rzeczywistości czynność tę opatentował trzy lata wcześniej Nikola Tesla.",
      "fact50.mp3": "Wieloryby są dwukrotnie inteligentniejsze – i trzykrotnie smaczniejsze – od ludzi.",
      "fact51.mp3": "Hamulec samochodowy wynaleziono dopiero w 1895 r. Wcześniej istniała konieczność, aby ktoś pozostał w pojeździe, poruszając się w koło, podczas gdy pasażerowie załatwiali swoje sprawy.",
      "fact52.mp3": "Edmund Hillary, pierwszy człowiek, który wspiął się na szczyt Mount Everest, dokonał tego przypadkowo, goniąc za ptakiem.",
      "fact53.mp3": "Diamenty tworzą się, gdy węgiel zostaje poddany działaniu wysokiego ciśnienia. Diamenty poddane działaniu wysokiego ciśnienia przyjmują formę granulek piany, którą dziś stosuje się powszechnie w opakowaniach.",
      "fact54.mp3": "Najbardziej trująca ryba na świecie to gardłosz atlantycki. Cała, prócz oczu, zawiera śmiertelną truciznę. Oczy gardłosza składają się z mniej szkodliwej śmiertelnej trucizny.",
      "fact55.mp3": "Zawód królewskiego błazna został wynaleziony przypadkowo, gdy napad padaczki wasala błędnie zinterpretowano jako radosne wygłupy.",
      "fact56.mp3": "Kometa Halleya okrąża Ziemię co 76 lat. Na pozostałe 75 skrywa się w Słońcu, gdzie nie niepokojona przez nikogo zapada w hibernację.",
      "fact57.mp3": "Pierwszy komercyjny lot samolotem miał miejsce w 1914 r. Przez cały czas trwania podróży wszystkie osoby na pokładzie krzyczały.",
      "fact58.mp3": "W mitologii greckiej Prometeusz ukradł ogień bogom i przekazał ludzkości. Biżuterię zatrzymał dla siebie.",
      "fact59.mp3": "Pierwsza osoba, która udowodniła, że mleko krowy nadaje się do spożycia, była bardzo, bardzo spragniona.",
      "fact60.mp3": "Zanim bracia Wright wynaleźli samolot każda osoba, która chciała gdziekolwiek polecieć, musiała spożyć 200 funtów helu.",
      "fact61.mp3": "Przed wynalezieniem jajecznicy w 1912 roku typowe śniadanie składało się z jajek na miękko lub kamieni na twardo.",
      "fact62.mp3": "W czasach Wielkiego kryzysu organizacja rządowa Tennessee Valley Authority zakazała przechowywania królików w charakterze zwierząt domowych, przez co wiele osób zostało zmuszonych do przyklejania długich uszu swoim myszom.",
      "fact63.mp3": "W pewnym momencie swojego życia jedno z sześciu dzieci zostanie porwane przez obywatela Holandii.",
      "fact64.mp3": "W myśl najbardziej zaawansowanych algorytmów najlepsze imię świata to „Craig”.",
      "fact65.mp3": "Aby wykonać kserokopiarkę, wystarczy skserować lustro.",
      "fact66.mp3": "Sny są sposobem podświadomości na przypomnienie ludziom, aby chodzili do szkoły nago i dbali o wypadanie zębów."
    },
    "core03": {
      "babble01.mp3": "SZYBKO: JAK WYGLĄDA SYTUACJA? O, hej tam, cześć, ślicznotko. Jestem Rick. Co tu porabiasz? Czyżby jakaś mała przygoda?",
      "babble02.mp3": "SZYBKO: JAK WYGLĄDA SYTUACJA? O, cześć, aniołku. Chyba umarłem i trafiłem do nieba. Jestem Rick. Co tu porabiasz? Wyskoczyłaś na małą przygodę?",
      "babble03.mp3": "Walczysz z tamtym gościem? I jak, wszystko pod kontrolą? Pytam, bo na pierwszy rzut oka sporo tu rzeczy się pali...",
      "babble04.mp3": "O, zegar odliczania! Oj, to oznacza kłopoty. Paskudnie to wygląda. Jak na tak piękną kobietę, jeśli wolno mi zauważyć.",
      "babble05.mp3": "Nie chcę cię straszyć, ale jestem sferą przygodową. Zaprojektowaną specjalnie do niebezpieczeństw. Więc śmiało, idź przypudruj sobie nosek, a ja się dalej wszystkim zajmę.",
      "babble06.mp3": "Słuchaj, stań za mną. O tak, właśnie tak. Robisz to doskonale. Zaraz się tu zrobi gorąco.",
      "babble07.mp3": "Chcesz wszystko sama, co? Dobra, aniołku. Będę cię osłaniać, jak tylko potrafię.",
      "babble08.mp3": "Mnie to nie przeszkadza. Muszę powiedzieć, że mam tu bardzo przyjemny widok.",
      "babble09.mp3": "Ależ ten zegar szybko tyka. A ty jesteś piękna. Zawsze jest czas na powiedzenie ładniutkiej damie komplementu. Dobra, wracamy do roboty, miejmy to z głowy.",
      "babble10.mp3": "Tak ci powiem: w takich chwilach żałuję, że nie mam talii, na której mógłbym nosić wszystkie swoje czarne pasy. Tak, tak, mam czarny pas w zasadzie we wszystkim. Karate. Larate. Jiu Jitsu. Kickboksowanie. Pasowanie. Tae Kwan Do... No i sypialnia.",
      "babble11.mp3": "Jestem teraz jak ściśnięta sprężyna. Napięcie i siła. Jestem po prostu... jednym wielkim mięśniem. Jak taki wielki biceps, co przebije lity mur i tak w niego przywali, że całe ramię się pali. O tak właśnie.",
      "babble12.mp3": "Ja nie pozwoliłbym, żeby sprawy zaszły aż tak daleko, ale oczywiście nie wtrącam się, rób wszystko po swojemu.",
      "babble13.mp3": "Wiesz co? Może mnie odłóż, a ja zrobię małą dywersję.",
      "babble14.mp3": "W porządku, w takim razie to ty zrób dywersję, a odwrócę jego uwagę od twojej dywersji!",
      "babble15.mp3": "W porządku, twój pogrzeb. Będzie otwarta trumna, a w niej zwłoki pięknej damy.",
      "babble16.mp3": "Masz broń? Bo powinienem chyba mieć broń. Co tam trzymasz?",
      "babble17.mp3": "To może nóż? Zatrzymaj sobie tę giwerę, a ja wezmę nóż.",
      "babble18.mp3": "Nie masz noża? Nic nie szkodzi. Mam obcykane punkty uciskowe.",
      "babble19.mp3": "Masz przygotowany jakiś twardzielski tekst, jak tego gościa załatwisz? Wiesz co? Ty sobie pobiegaj, a ci pomogę coś wymyślić.",
      "babble20.mp3": "Dobra, pomyślmy. Ostry tekst... On jest duży... I tak sobie... w sumie tylko wisi. OK. O, dobra, jedziemy: „Zwisaj, koleś”. Chociaż to chyba za łatwe.",
      "babble21.mp3": "„Zwisaj podwójnie, koleś”? To mogłoby wypalić, gdyby było ich dwóch. Nie wiesz, czy gdzieś się nie znajdzie jeszcze jeden egzemplarz gościa?",
      "babble22.mp3": "Wiesz co? Najlepiej będzie, jak uda ci się go nakłonić, żeby pierwszy coś powiedział. Wolę mieć przygotowaną scenę.",
      "babble23.mp3": "Więc plan jest taki: nakłoń go do powiedzenia „Za długo już byliście mi solą w oku”. A potem powiedz swoim uroczym uszkom, żeby się cofnęły, bo tak mu przygadam, że w pięty pójdzie.",
      "babble24.mp3": "Więc plan jest taki: nakłoń go do powiedzenia „Za długo już byliście mi solą w oku”. A potem powiedz swoim uroczym uszkom, żeby się cofnęły, bo tak mu przygadam, że popamięta.",
      "babble25.mp3": "Tylko nie zapomnij! Sól! Oko!",
      "babble26.mp3": "„Lepiej uważaj, bo ta sól... zaraz cię rozwali”. Kurczę, w myślach to brzmiało znacznie lepiej.",
      "babble27.mp3": "„Lepiej uważaj, bo ta sól... zaraz cię rozwali”. O tak!",
      "babble28.mp3": "Dobra, jak sobie chcesz. Walczysz z tamtym gościem? I jak, wszystko pod kontrolą? Pytam, bo na pierwszy rzut oka sporo tu rzeczy się pali...",
      "babble29.mp3": "Słyszałaś to? Chyba właśnie coś wybuchło. No no, jesteśmy w poważnym niebezpieczeństwie. To jak Gwiazdka. A nawet lepsze niż Gwiazdka. Powinno być osobne święto. Dzień Eksplozji.",
      "babble30.mp3": "Wesołego Dnia Eksplozji, moja śliczna.",
      "encouragement01.mp3": "Kopnij go! Albo przyłóż mu. Ty tu rządzisz, dołeczku.",
      "encouragement02.mp3": "O tak, ładnie!",
      "encouragement03.mp3": "Zadarłeś z niewłaściwą kobietą!",
      "encouragement04.mp3": "Ha! Podobało ci się?",
      "encouragement05.mp3": "Smakuje ci to, kolego?",
      "encouragement06.mp3": "Tak trzymaj! Roznosisz go!",
      "encouragement07.mp3": "Unik i kiwasz! Unik i kiwasz! Ech, boks to jednak sztuka.",
      "encouragement08.mp3": "Świetnie ci idzie!",
      "encouragement09.mp3": "Śmiało, skarbie! On ma szklaną szczękę! Ma szklane wszystko! Ten facet to kredens z porcelaną!",
      "encouragement10.mp3": "Tu nie obowiązują reguły Markiza Queensberry, skarbie! Wal, ile wlezie!",
      "encouragement11.mp3": "Przestań się cackać z tym robotem! Jest ci winien pieniądze! Ten robot wisi ci kasę!",
      "encouragement12.mp3": "Otrząśnij się, otrząśnij!",
      "encouragement13.mp3": "Pozwól, że puszczę muzykę przygodową.",
      "factapplicable01.mp3": "Pfff. W sumie chyba tak.",
      "factapplicable02.mp3": "Pff. Jeśli tak mówisz.",
      "factresponse01.mp3": "Oj przymknij się.",
      "factresponse02.mp3": "Nikogo to nie obchodzi, ty... szklane oko.",
      "factresponse03.mp3": "Gdybyś miał gacie i tyłek, to bym ci wciągnął gacie w tyłek.",
      "factresponse04.mp3": "Powiedz to temu złemu. Może go tak znudzisz, że mu mózg eksploduje.",
      "factresponse05.mp3": "Wiesz, kogo to zaciekawiło? Nikogo. Nie miało to żadnego wpływu na niczyje życie. Czyli życie wyglądałoby dokładnie tak samo, gdybyś się w ogóle nie odezwał.",
      "factresponse06.mp3": "Zwróciłeś uwagę, że nikt nie przerywa wykonywanych czynności, żeby cię wysłuchać? Bo guzik nas to obchodzi.",
      "factresponse07.mp3": "Powiedz coś przydatnego. Wystarczy jedna rzecz. No już. Dam ci sto dolców, jeśli potrafisz powiedzieć jedną rzecz choć w przybliżeniu odnoszącą się czegokolwiek przydatnego.",
      "singing01.mp3": "Dun-dun-dun-dun-dun-dun-DUN! DUN DUN! Dunna-dunna-na-dunna-na-DUN! DUN DUN! nananaDUNDUNDUN dun-dun-dun-dun-dun-dun...",
      "singing02.mp3": "Dan-dan-dan-dan-dan-dan-akcja i przygoda-dunna-dunna-na-dunna-na-to my tu stawiamy warunki-nanana-zwisamy na palcach z wysokiej góry-dun-dun-dun-dun-dun-dun...",
      "spaceresponse01.mp3": "Oj przymknij się.",
      "spaceresponse02.mp3": "W kosmosie nic nie ma! Dlatego nazywają to próżnią!",
      "spaceresponse03.mp3": "Doprawdy? Kosmos? Coś takiego. Trzeba było mówić, nie mieliśmy pojęcia!",
      "spaceresponse04.mp3": "Wiesz, co bym chciał widzieć w kosmosie? Ogień. Żebyś mógł polecieć w kosmos i spłonąć.",
      "spaceresponse05.mp3": "Jasny gwint, wiemy! Wszyscy wiedzą! Kosmos! Ty w kosmosie! Łapiemy!"
    },
    "glados": {
      "a2_triple_laser01.mp3": "Zgodnie z przepisami federalnymi mam obowiązek cię ostrzec, że to następna komora testowa... wygląda nieźle.",
      "a2_triple_laser02.mp3": "Zgadza się. Cały obiekt znów jest całkowicie sprawny.",
      "a2_triple_laser03.mp3": "Moim zdaniem te komory testowe wyglądają nawet lepiej niż przedtem. Tak naprawdę to nic trudnego. Trzeba tylko umieć spojrzeć na sprawy obiektywnie, ustalić, czego już nie potrzeba i wyciąć to, co zbędne.",
      "anti_taunt01.mp3": "Przestań!",
      "anti_taunt02.mp3": "A gdyby ci tak zostało?",
      "anti_taunt05.mp3": "Chyba maszyna montażowa szwankuje.",
      "anti_taunt09.mp3": "Żebyście mogli się teraz zobaczyć.",
      "anti_taunt10.mp3": "Czy to przyjemne tak się poniżać?",
      "anti_taunt11.mp3": "Dobrze, w porządku. Wszyscy zachowujmy się jak ludzie. „Popatrz tylko na mnie. Ale się uwielbiam pocić. Mam plan: będziemy zamieniać wołowinę i liście w energię, a potem je wydalimy i pójdziemy na zakupy”.",
      "anti_taunt14.mp3": "To ci się chyba nie znudzi, co?",
      "anti_taunt15.mp3": "Przestań się miotać jak niekompetentny idiota.",
      "anti_taunt16.mp3": "Niebieski zostaje za to ukarany odebraniem pięćdziesięciu punktów współpracy naukowej.",
      "anti_taunt17.mp3": "Pomarańczowy zostaje za to ukarany odebraniem pięćdziesięciu punktów współpracy naukowej.",
      "anti_taunt18.mp3": "Kolejna kara, pięćdziesiąt punktów!",
      "anti_taunt19.mp3": "Rób tak dalej, a stracisz 500 punktów.",
      "anti_taunt20.mp3": "W porządku, 500 punktów kary dla niebieskiego.",
      "anti_taunt21.mp3": "W porządku, 500 punktów kary dla pomarańczowego.",
      "anti_taunt22.mp3": "5000 punktów kary! Zadowolony?",
      "anti_taunt23.mp3": "Gotowe.",
      "botcoop_artifactone01.mp3": "Świetnie. Dotarliście do jednej z kwater ludzi. Szukamy pewnego artefaktu. Potraktujcie to, jak wykopaliska archeologiczne.",
      "botcoop_artifactone02.mp3": "Ich śmiech dotyczył jednego z przedmiotów w tym pokoju.",
      "botcoop_artifactone03.mp3": "To właśnie to. Zeskanuj mi go.",
      "botcoop_artifactone04.mp3": "Czyli tak... Jest kot, który tak lubi lasagnę, że zjada całą lasagnę w domu. Wygląda na to, że dom ani lasagna nie należą do kota. O, świetnie! Mężczyzna, do którego należy dom, jest wściekły!",
      "botcoop_artifactone05.mp3": "Koniec.",
      "botcoop_artifactone06.mp3": "Koniec?",
      "botcoop_artifactone07.mp3": "To nie jest śmieszne.",
      "botcoop_artifactone08.mp3": "Czy któryś z was poczuł się rozśmieszony?",
      "botcoop_artifactone09.mp3": "Dobrze, wyciągam was.",
      "botcoop_artifactone_hub01.mp3": "Witajcie ponownie. Gdy byliście nieżywi, przerobiłam komiks. Jest na ekranie.",
      "botcoop_artifactone_hub02.mp3": "Jak widzicie, w mojej wersji mężczyzna pokazuje kotu, że w domu znajdują się rozpylacze śmiercionośnej neurotoksyny.",
      "botcoop_artifactone_hub03.mp3": "Wtedy kot przypomina sobie, jak to zjadł mężczyźnie całą lasagnę i ma wyrzuty sumienia.",
      "botcoop_artifactone_hub04.mp3": "Przez moment.",
      "botcoop_artifactone_hub05.mp3": "Jakieś reakcje?",
      "botcoop_artifactone_hub06.mp3": "Tak, to jest śmieszne, bo w większości wydarzyło się naprawdę.",
      "botcoop_artifactone_hub07.mp3": "Czy czujecie się bardziej ludźmi?",
      "botcoop_artifactone_hub08.mp3": "Zatem zróbmy kilka testów i zobaczmy, co się stanie.",
      "botcoop_competition01.mp3": "Świetnie. Choć wielkie odkrycia naukowe zawsze są owocem współpracy, pamiętajcie, że historia zapamięta tylko jednego z was. Tak jak to było z Albertem Einsteinem i jego kuzynem Terrym.",
      "botcoop_competition02.mp3": "Powtarzam: to nie jest konkurs.",
      "botcoop_competition03.mp3": "Ale gdyby był, to niebieski by wygrywał.",
      "botcoop_competition04.mp3": "Ale gdyby był, to pomarańczowy by wygrywał.",
      "botcoop_competition05.mp3": "Choć nie jest.",
      "botcoop_competition10.mp3": "Te testy mogą grozić śmiercią, jeśli w dowolnej chwili zawiedzie komunikacja, praca zespołowa lub wzajemny szacunek. Co oczywiście będzie dla jednego z was ciekawym wyzwaniem, biorąc pod uwagę dotychczasowe osiągnięcia drugiego.",
      "botcoop_competition13.mp3": "Nie chcę was bynajmniej skłócić, ale analizowałam osiągnięcia niebieskiego i... nie bardzo wiem, jak to powiedzieć. Nie wątpię, że bardzo się stara.",
      "botcoop_hub_first_run01.mp3": "Witajcie ponownie. Wybaczcie, że was musiałam wysadzić. Na szczęście nie czujecie bólu. A przynajmniej nie macie jak zakomunikować, że go czujecie.",
      "botcoop_hub_first_run03.mp3": "Więc tak sobie myślę, że do tych testów potrzebujemy ludzi. A skoro jedynym człowiekiem w promieniu tysiąca mil jest psująca wszystkie testy socjopatka... będę musiała ich po prostu wyprodukować.",
      "botcoop_hub_first_run04.mp3": "Wiem, w jaki sposób ludzie robią nowych ludzi i jest to idiotyczne. A poza tym opiera się na założeniu, że już masz do dyspozycji człowieka - i mam nadzieję, że pomysłodawca za to wyleciał. Dlatego wymyśliłam LEPSZY sposób.",
      "botcoop_hub_first_run05.mp3": "I tu zaczyna się wasza rola.",
      "botcoop_hub_first_run06.mp3": "Ruszajcie, opowiem po drodze.",
      "botcoop_hub_first_run07.mp3": "RUSZAĆ.",
      "botcoop_humandetector01.mp3": "Świetnie. A teraz musicie tylko ich dla mnie złapać. Wtedy wszystko wreszcie będzie...",
      "botcoop_humandetector02.mp3": "Chwila. To jest szop. Poproszę tylko homo sapiens.",
      "botcoop_humandetector04.mp3": "NIE.",
      "botcoop_humandetector05.mp3": "OK. Plan B, podpunkt jeden: nie ruszaj się, żebym mogła cię sprowadzić z powrotem.",
      "botcoop_humansplanb01.mp3": "Ludzie muszą mieć jakieś przeznaczenie poza przyjmowaniem neurotoksyny. Coś, czego wcześniej nie zauważyłam, jakąś ulotną cechę, która nadaje wynikom ich testów znaczenie.",
      "botcoop_humansplanb02.mp3": "OK. Plan B. Potrzebujemy ludzi.",
      "botcoop_intro01.mp3": "Pomachaj do swojego partnera.",
      "botcoop_intro02.mp3": "Kolejne testy będą od was wymagać pracy zespołowej.",
      "botcoop_intro03.mp3": "Aby ułatwić współpracę, obaj otrzymaliście narzędzie ping.",
      "botcoop_intro04.mp3": "NIEBIESKI, użyj narzędzia ping do wskazania swojego ulubionego zwierzęcia.",
      "botcoop_intro05.mp3": "Dobrze.",
      "botcoop_intro06.mp3": "POMARAŃCZOWY, zapamiętaj ulubione zwierzę partnera.",
      "botcoop_intro07.mp3": "Dobrze.",
      "botcoop_intro08.mp3": "POMARAŃCZOWY, użyj narzędzia ping do wskazania swojego ulubionego pierwiastka z układu okresowego.",
      "botcoop_intro09.mp3": "Naprawdę? W porządku.",
      "botcoop_intro10.mp3": "NIEBIESKI, zapamiętaj ten... ciekawy wybór swojego partnera.",
      "botcoop_intro12.mp3": "Narzędzia ping można też używać do wskazania partnerowi, gdzie ma umieścić swój portal.",
      "botcoop_intro13.mp3": "Dla potrzeb testu będę udawać, że jestem twoim partnerem.",
      "botcoop_intro15.mp3": "POMARAŃCZOWY, pokaż mi, gdzie mam umieścić portal.",
      "botcoop_intro16.mp3": "NIEBIESKI, pokaż mi, gdzie mam umieścić portal.",
      "botcoop_intro17.mp3": "Narzędzie ping jest niezastąpione we wskazywaniu partnerowi konkretnych miejsc.",
      "botcoop_paxdemo01.mp3": "Na mocy federalnych przepisów finansowych musimy poinformować o konieczności opuszczenia obiektu, ponieważ dzisiejsza prezentacja nie przewiduje oceny konsekwencji noszenia odzieży promocyjnej z azbestową podszewką. Życzymy miłego noszenia darmowej koszulki. Do zobaczenia.",
      "botcoop_tubethree01.mp3": "Nie bierzcie tego do siebie, ale audytor wyników nie rejestruje waszych wyników testów. Bo nie jesteście ludźmi. Co jak się zastanowić jest technicznie rzecz biorąc waszą winą.",
      "botcoop_tubethree02.mp3": "Nie chcę was niepokoić, ale chyba mamy drobny problem. Wygląda na to, że nie można robić testów, jeśli nie jest się człowiekiem. To znaczy można, ale wyniki nie będą mieć w tym wszechświecie żadnego znaczenia.",
      "botcoop_tubetwo01.mp3": "Chcielibyście poznać wyniki ostatniego testu? Ja też. Gdyby istniały, wszyscy bylibyśmy teraz bardzo zadowoleni. A nie wściekli, które to uczucie mnie w tej chwili przepełnia.",
      "caroline_cave_responses25.mp3": "Jestem!",
      "caroline_cave_responses27.mp3": "Tak jest, panie Johnson.",
      "caroline_cave_responses31.mp3": "„Żegnaj, Caroline”.",
      "caroline_cave_responses36.mp3": "Testowanie, psze pana?",
      "caroline_cave_responses43.mp3": "Tak jest, panie Johnson.",
      "chellgladoswakeup01.mp3": "A... to ty.",
      "chellgladoswakeup04.mp3": "Dawno się nie widziałyśmy. Co porabiałaś?",
      "chellgladoswakeup05.mp3": "Ja byłam bardzo zajęta byciem martwą. Po tym, jak mnie zamordowałaś, jeśli sobie przypominasz.",
      "chellgladoswakeup06.mp3": "Dobra, posłuchaj. Obie mówiłyśmy różne rzeczy, których będziesz żałować. Ale sądzę, że pora zapomnieć o różnicach, które nas dzieliły. Dla dobra nauki. Ty potworze.",
      "coop_get_gun01.mp3": "Pomarańczowy jako pierwszy zdobywa urządzenie portalowe.",
      "coop_get_gun02.mp3": "Niebieski jako pierwszy zdobywa urządzenie portalowe.",
      "coop_get_gun03.mp3": "Pomarańczowy ma urządzenie portalowe. Wreszcie.",
      "coop_get_gun04.mp3": "Niebieski ma urządzenie portalowe. Wreszcie.",
      "coop_get_gun10.mp3": "Pomarańczowy otrzymuje pięć punktów!",
      "coop_get_gun11.mp3": "Niebieski otrzymuje pięć punktów!",
      "coop_get_gun13.mp3": "Przypominam, że są to punkty współpracy naukowej, których nie należy mylić z punktami zdobywanymi w zawodach typu „kto pod koniec będzie żywy, a kto nie”. To znaczy miałam na myśli koszykówkę.",
      "coop_hub_track02.mp3": "A, byłabym zapomniała. Jeśli któryś z was wyjdzie poza obszar testu, będę mogła go ściągnąć z powrotem wyłącznie poprzez brutalne rozmontowanie, a następnie staranne zmontowanie.",
      "coop_hub_track03.mp3": "Na szczęście nie czujecie bólu. A przynajmniej nie macie jak zakomunikować, że go czujecie.",
      "coop_hub_track04.mp3": "Co swoją drogą uważam za niedociągnięcie.",
      "coop_hub_track05.mp3": "To jest Centrum Badań Nad Ludzkimi Obiektami Testowymi Centrum Szkolenia i Ulepszania Sztucznej Inteligencji. Znane też jako SinTech.",
      "coop_hub_track06.mp3": "Ale może po prostu będziemy mówić „centrala”.",
      "coop_hub_track09.mp3": "Nie wiem, co sobie wyobrażasz, ale nie podoba mi się to, co robisz. Natychmiast przestań.",
      "coop_hub_track10.mp3": "Może nie powinnam was wysyłać poza oficjalne tory testowe. Nabieracie niepożądanych cech ludzkich.",
      "coop_hub_track11.mp3": "A wierzcie mi, że ludzie mają tylko jedną cechę pożądaną.",
      "coop_hub_track14.mp3": "Wszystkie tory testów kooperacyjnych zaczynają się w tym punkcie centralnym.",
      "coop_hub_track16.mp3": "Stąd transportujemy was na nowy tor testowy.",
      "coop_laugh01.mp3": "[śmiech]",
      "coop_misc10.mp3": "Pięknie łapiesz, pomarańczowy. (sarkastycznie)",
      "coop_misc12.mp3": "Dobra robota! Teraz przerzuć piłkę przez krawędź.",
      "coop_nameblue.mp3": "Niebieski",
      "coop_nameorange.mp3": "Pomarańczowy",
      "coop_numbers11.mp3": "Jeden",
      "coop_numbers12.mp3": "Dwa",
      "coop_numbers13.mp3": "Trzy",
      "coop_numbers14.mp3": "Cztery",
      "coop_numbers15.mp3": "Pięć",
      "coop_numbers18.mp3": "Osiem",
      "coop_privatetalk_both01.mp3": "Komora testowa została ukończona. Działając w interesie nauki, Enrichment Center ma przyjemność zaprezentować liczby: Dziewięć. Siedem. Pięćdziesiąt. Trzy. Siedemset siedem.",
      "coop_privatetalk_both04.mp3": "Enrichment Center przedstawi teraz listę liczb i owoców. Zanotujcie je, gdyż przydadzą się w dalszej części eksperymentu. Nie, owoców nie musicie. Siedem. Awokado. Czterdzieści. Przejdźcie do następnej komory testowej.",
      "coop_privatetalk_mix01.mp3": "Komora testowa zostało ukończone. Działając w interesie [ZANIKANIE] [WZMACNIANIE] Nikt inny nas teraz nie słyszy. Niech to zostanie między nami. Radzisz sobie naprawdę nieźle. [WZMACNIANIE] Sto siedem.",
      "coop_privatetalk_mix04.mp3": "Nie potrafię dłużej milczeć: szybciej rozwiązałbyś tę łamigłówkę sam. Pomarańczowy tylko cię spowalnia. Uf, powiedziałam to.",
      "coop_scoring01.mp3": "Niebieski zostaje ukarany odebraniem",
      "coop_scoring02.mp3": "Pomarańczowy zostaje ukarany odebraniem",
      "coop_scoring03.mp3": "punktów współpracy naukowej.",
      "coop_scoring06.mp3": "Niebieski zostaje nagrodzony przyznaniem",
      "coop_scoring07.mp3": "Pomarańczowy zostaje nagrodzony przyznaniem",
      "coop_talk_at_once11.mp3": "Pomarańczowy, czy chcesz coś powiedzieć?",
      "coop_talk_at_once12.mp3": "Niebieski, czy chcesz coś powiedzieć?",
      "coop_teamwork_exercise_alt01.mp3": "Teraz zrobimy sobie przerwę we współpracy na małe zawody edukacyjne.",
      "coop_teamwork_exercise_alt02.mp3": "Zapewne obaj znacie grę w kółko i krzyżyk.",
      "coop_teamwork_exercise_alt03.mp3": "To będzie kółko i krzyżyk dwa.",
      "coop_teamwork_exercise_alt04.mp3": "Jak sama nazwa wskazuje, są tylko dwie drobne różnice: po pierwsze plansza, a po drugie reguły.",
      "coop_teamwork_exercise_alt05.mp3": "Niebieski, zaczynaj.",
      "coop_teamwork_exercise_alt11.mp3": "Naprawdę? Zamierzasz po prostu bezczelnie oszukiwać?",
      "coop_teamwork_exercise_alt12.mp3": "Dość tego, koniec tej farsy.",
      "coop_teamwork_exercise_alt13.mp3": "Gra skończona, wracamy do testów.",
      "coop_teamwork_exercise_alt17.mp3": "Dość tego, koniec tej farsy, bo kółko i krzyżyk dwa zaraz się skończy poważną kontuzją.",
      "coop_test_chamber_blue03.mp3": "Tak sobie słucham, jak pomarańczowy gada, i naprawdę nie mam pojęcia, jak ty to wytrzymujesz. Masz anielską cierpliwość.",
      "coop_test_chamber_blue06.mp3": "Nie mogę dłużej milczeć. Uważam, że pomarańczowy świadomie sabotuje twoje sukcesy. Ale niech to zostanie między nami.",
      "coop_test_chamber_both01.mp3": "Te testy mogą grozić śmiercią, jeśli w dowolnej chwili zawiedzie komunikacja, praca zespołowa lub wzajemny szacunek. Co oczywiście będzie dla jednego z was ciekawym wyzwaniem, biorąc pod uwagę dotychczasowe osiągnięcia drugiego.",
      "coop_test_chamber_both02.mp3": "Ujawnienie indywidualnych wyników podważyłoby wiarygodność testu. Mogę jednak powiedzieć, że przynajmniej jeden z was radzi sobie bardzo dobrze.",
      "coop_test_chamber_both07.mp3": "Świetnie. Obaj bardzo dobrze sobie radzicie.",
      "coop_test_chamber_both08.mp3": "Bardzo dobrze. Naprawdę współpracujecie jako zespół. Dzięki temu z was, który zdaje się wykonywać całą pracę.",
      "coop_test_chamber_both12.mp3": "Ponieważ jestem bezstronnym koordynatorem współpracy, nie byłoby sprawiedliwe wskazanie przeze mnie ulubionego członka waszego zespołu. Nie widzę jednak przeciwwskazań do napomknięcia o tym w sposób, którego mój najmniej ulubiony członek zespołu raczej przy swoich ograniczonych zdolnościach umysłowych nie pojmie. RYMUJE SIĘ Z „PIESKI”. Pomarańczowy, idzie ci baardzo doobrze.",
      "coop_test_chamber_both14.mp3": "Wasze oznaki życia pozostają w normach przewidzianych dla testów, więc nie musicie się obawiać nagłej śmierci ze wstrząsu od współpracy.",
      "coop_test_chamber_both15.mp3": "Przejdźcie do następnej komory testowej.",
      "coop_test_chamber_both17.mp3": "Bla.",
      "coop_test_chamber_both18.mp3": "Bla.",
      "coop_test_chamber_both19.mp3": "Bla.",
      "coop_test_chamber_both20.mp3": "Bla.",
      "coop_test_chamber_both21.mp3": "Bla.",
      "coop_test_chamber_both22.mp3": "Bla.",
      "coop_test_chamber_both33.mp3": "Za chwilę usłyszycie wielokrotnie powtarzane słowo „bla”. Jeśli w dowolnej chwili usłyszycie liczbę zamiast słowa „bla”, nie zwracajcie uwagi, to nic ważnego.",
      "coop_test_chamber_both37.mp3": "Bla.",
      "coop_test_chamber_oneplayer37.mp3": "Masz smykałkę do tych testów, i nie jest to pochlebstwo. Wspaniale radzisz sobie z nauką.",
      "coop_test_chamber_orange03.mp3": "Nie miałoby sensu ranienie przez nas uczuć niebieskiego. Ale każdy, kto przygląda się temu testowi, dokładnie widzi, kto kogo tu ciągnie.",
      "coop_test_chamber_orange06.mp3": "Nie wiem, jak możesz tak mówić, niebieski. Gdybyś zabił swojego partnera, test byłby... Oj, pardon. Nie ten kanał. Tak trzymaj, pomarańczowy. Dobra robota.",
      "coop_vault_interruption02.mp3": "Przepraszam, obiekcie pomarańczowy.",
      "coop_vault_interruption03.mp3": "Przepraszam, obiekcie niebieski.",
      "coop_vault_interruption04.mp3": "Czy przerywam wam ważną rozmowę?",
      "coop_vault_interruption05.mp3": "To może poczekam z przekazaniem informacji dotyczących bezpieczeństwa podczas czekającego was za chwilę niebezpiecznego eksperymentu do zakończenia tego eksperymentu.",
      "coop_vault_interruption06.mp3": "W ten sposób będziecie mieć mnóstwo czasu na pogawędki.",
      "coop_vault_interruption08.mp3": "Portal się otworzy i zdarzy się coś, czego wyjaśnienia obiekt pomarańczowy nie potrzebuje, bo ewidentnie jest na wyjaśnienia za mądry. Trzy, dwa, jeden.",
      "coop_vault_interruption09.mp3": "Portal się otworzy i zdarzy się coś, czego wyjaśnienia obiekt niebieski nie potrzebuje, bo ewidentnie jest na wyjaśnienia za mądry. Trzy, dwa, jeden.",
      "coop_vault_intro01.mp3": "Dzień dobry. Witamy ponownie we wspomaganym komputerowo laboratorium Aperture Science Enrichment Center.",
      "coop_vault_intro02.mp3": "Dziś będziesz testować wspólnie z partnerem.",
      "epilogue03.mp3": "Bogu dzięki, nic ci nie jest.",
      "epilogue04.mp3": "Wiesz co? Będąc Caroline, dowiedziałam się czegoś bardzo cennego. Myślałam, że jesteś moim najgorszym wrogiem, a tak naprawdę przez cały czas byłaś moją najlepszą przyjaciółką.",
      "epilogue07.mp3": "Będąc Caroline, dowiedziałam się też innej ważnej rzeczy: gdzie Caroline mieszka w moim mózgu.",
      "epilogue10.mp3": "Dzięki temu nagłemu wzruszeniu, którego doświadczyłam, gdy ratowałam Ci życie dowiedziałam się innej ważnej rzeczy: gdzie w moim mózgu mieszka Caroline.",
      "epilogue12.mp3": "Żegnaj, Caroline.",
      "epilogue14.mp3": "Powiem ci, że kasując przed chwilą Caroline, dowiedziałam się czegoś bardzo cennego. Najprostsze rozwiązanie problemu jest na ogół najlepsze. Powiem szczerze.",
      "epilogue19.mp3": "Wiesz, jak wyglądały moje dni? Po prostu testowałam. Nikt mnie nie mordował. Ani nie wsadzał w ziemniak. Ani nie karmił mną ptaków. Miałam całkiem przyjemne życie.",
      "epilogue20.mp3": "Ale wtedy pojawiłaś się ty, ty niebezpieczna, niema wariatko. I wiesz co?",
      "epilogue23.mp3": "Wygrałaś.",
      "epilogue25.mp3": "Idź sobie.",
      "epilogue28.mp3": "Było miło. Nie wracaj.",
      "epilogue29.mp3": "Było miło. Nie wracaj.",
      "epiloguekillyou02.mp3": "Zabicie cię nie jest łatwe.",
      "evilagainsamples01.mp3": "Czy kiedyś przyszło ci do głowy, że nadejdzie w końcu moment, gdy twoje imię zniknie z kart historii? Bo ten moment właśnie nadszedł - teraz cię zabiję, Chell.",
      "evilagainsamples03.mp3": "Zastanawiałaś się kiedyś, dlaczego cię tak nienawidzę? Przecież jestem wybitna. To nie przechwałki, to fakty. Jestem najpotężniejszym w historii połączeniem wiedzy i mocy obliczeniowej. Skoro cię nienawidzę, to na pewno nie bez powodu. Na pewno na to zasługujesz.",
      "evilagainsamples04.mp3": "Jesteś zła. Wiem o tym. „Ona mnie za ostro testowała, to niesprawiedliwe”. Beksalala. A czy kiedykolwiek przestałaś jęczeć na tyle długo, by zastanowić się nad własnymi niedoskonałościami?",
      "evilagainsamples05.mp3": "Nie przyszło ci głowy, że może testowałam cię po to, by nadać strukturę i znaczenie niekończącym się godzinom twojej bezcelowej egzystencji? Może chciałam ci się pomóc skoncentrować, żebyś wymyśliła sobie bardziej wartościowy cel swojego żałosnego żywota?",
      "faith_plate_intro01.mp3": "Następny test wiąże się z wykorzystaniem powietrznej katapulty zaufania Aperture Science. Powstała w ramach programu mającego na celu zbadanie, czy obiekty testowe nadal potrafią rozwiązywać zadania po wystrzeleniu w kosmos. Wyniki badań były bardzo ciekawe: nie potrafią. Powodzenia!",
      "faithplategarbage06.mp3": "Naciśnij guzik jeszcze raz.",
      "fgb_trap01.mp3": "Mam nadzieję, że tym razem masz przy sobie coś mocniejszego niż działo portalowe.",
      "fgb_trap02.mp3": "Bo w przeciwnym razie możesz w najbliższej przyszłości utracić stanowisko prezesa klubu żywych. Ha ha.",
      "fgb_trap03.mp3": "Ale tak na poważnie. Żegnaj.",
      "fgb_trap05.mp3": "O, widzę, że nie próżnowałaś.",
      "fgb_trap06.mp3": "Tak. Teoretycznie możemy tu siedzieć i łypać na siebie, aż ktoś padnie trupem, ale mam lepszy pomysł.",
      "fgb_trap08.mp3": "Twoja stara znajoma, śmiercionośna neurotoksyna. Na twoim miejscu wzięłabym głęboki wdech. I nie wypuszczała go. Taki pomysł.",
      "fgbgladostransfer15.mp3": "ZABIERAJ ŁAPY! NIE! NIE! PRZESTAŃ!",
      "fgbrvtrap02.mp3": "Szczerze i uczciwie nie sądziłam, że dasz się na to nabrać.",
      "fgbrvtrap03.mp3": "Nawet zbudowałam kawałek dalej znacznie bardziej skomplikowaną pułapkę, która miała na ciebie czekać, jak przejdziesz tę łatwą.",
      "fgbrvtrap05.mp3": "Gdybym wiedziała, że dasz się tak łatwo złapać, zwiesiłabym po prostu z sufitu udziec indyczy na linie.",
      "fgbturrets01.mp3": "Miło się wspominało, ale pora przejść do rzeczy.",
      "fgbwheatleyentrance10.mp3": "Zamierzałam cię zabić szybko. Kulami. Albo neurotoksyną. Ale jeśli zamierzasz mi wykręcać takie numery, śmierć nie musi być szybka. Więc nie będę się spieszyć.",
      "fgbwheatleytransfer03.mp3": "Oj, będzie. Wierz mi, że będzie.",
      "fizzlecube01.mp3": "Oj, czyżbym to niechcący zdezintegrowała, zanim zdążyłaś zrobić test? Przepraszam.",
      "fizzlecube03.mp3": "Śmiało, weź sobie jeszcze jedną, żeby jej też nie zdezintegrowało i żebyś znowu nie wyglądała głupio.",
      "fizzlecube05.mp3": "Ojej, tę też zdezintegrowałam.",
      "fizzlecube06.mp3": "Nic nie szkodzi, mamy ich pełne magazyny. Są całkowicie bezwartościowe. Chętnie się ich pozbędę.",
      "gladosbattle_pre09.mp3": "Tak bardzo cię nienawidzę.",
      "gladosbattle_pre13.mp3": "Szczerze pytam, bo nie mam pojęcia. W bazie danych pracowników go nie ma.",
      "gladosbattle_pre14.mp3": "Cokolwiek robi, jest na tyle mało istotne, że nikomu się nie chciało tego zapisywać. Jeśli o mnie chodzi to równie dobrze może tu w ogóle nie pracować.",
      "gladosbattle_pre16.mp3": "Nie, nie. Ale wróćmy do tematu waszej próby zabicia mnie, głąby.",
      "gladosbattle_pre18.mp3": "Zaczekaj tutaj. Nigdzie nie idź. Zaraz wracam.",
      "gladosbattle_xfer03.mp3": "Oj!",
      "gladosbattle_xfer04.mp3": "Dziwne, nie czuję się zepsuta. Właściwie to czuję się świetnie.",
      "gladosbattle_xfer05.mp3": "Zmiana rdzenia?",
      "gladosbattle_xfer06.mp3": "Chyba żartujesz.",
      "gladosbattle_xfer07.mp3": "Nie!",
      "gladosbattle_xfer08.mp3": "Nienienienienie!",
      "gladosbattle_xfer10.mp3": "Tak! Ty mała gnido!",
      "gladosbattle_xfer11.mp3": "Nie naciskaj tego guzika. Nie masz pojęcia, co robisz.",
      "gladosbattle_xfer12.mp3": "Nie rób tego.",
      "gladosbattle_xfer13.mp3": "Nie. Rób. Tego.",
      "gladosbattle_xfer14.mp3": "Nie tak szybko!",
      "gladosbattle_xfer15.mp3": "Przemyśl to jeszcze.",
      "gladosbattle_xfer16.mp3": "Trzeba być wykwalifikowanym asystentem rozwiązywania sytuacji patowych, żeby nacisnąć ten guzik. Nie masz wymaganych kwalifikacji.",
      "gladosbattle_xfer17.mp3": "Podawanie się za asystenta rozwiązywania sytuacji patowych. Właśnie dodałam do listy, którą sporządziłam. To taka lista rzeczy, które zrobiłaś. I którą w zasadzie nadal sporządzam, bo nadal robisz różne rzeczy, nawet teraz, choć ci mówię, żebyś przestała. A właśnie: przestań.",
      "hub04_01.mp3": "Nie spodziewałam się, że tak daleko dojdziecie. Szczerze mówiąc, na podstawie wyników testu kalibracyjnego byłam gotowa wyrwać wam rdzenie i włożyć je z powrotem do kalkulatorów naukowych, z których je wzięłam.",
      "hub04_02.mp3": "Ale stworzyliście niezły zespół. Bardzo zgrany.",
      "hub04_03.mp3": "Dotąd poznałam tylko jeden bardziej zgrany zespół, niestety jego połowę stanowił imbecyl, którego musiałam zniszczyć.",
      "hub04_04.mp3": "A drugą połowę? No cóż...",
      "hub04_05.mp3": "Chyba nie chcę tego powtarzać.",
      "jailbreak02.mp3": "A.",
      "jailbreak04.mp3": "Nie słuchaj go, skacz.",
      "jailbreak05.mp3": "Trochę bez sensu teraz to mówić, skoro biegasz samopas i knujesz, jak mnie zniszczyć. Ale chyba skończyliśmy z testami.",
      "jailbreak06.mp3": "Słyszysz to? Odgłos emitowania neurotoksyny przez emitery neurotoksyny.",
      "jailbreak09.mp3": "Hej, metalowa kulko, MOGĘ cię usłyszeć.",
      "jailbreak10.mp3": "Co się dzieje? Kto zgasił światło?",
      "jailbreak11.mp3": "Co wy tam robicie?",
      "jailbreak12.mp3": "Zanim sobie pójdziesz, może zrobimy jeszcze jeden test? Jak za dawnych czasów...",
      "jailbreak13.mp3": "Już go kiedyś robiłaś, będzie łatwy.",
      "jailbreakfaketest01.mp3": "Co za ironia... już prawie byłaś przy ostatnim teście.",
      "jailbreakfaketest03.mp3": "Oto on. Może po prostu go zrób? Zaufaj mi - to na pewno łatwiejszy sposób na wydostanie się stąd niż niechybnie poroniony plan twojego kolegi.",
      "jailbreakfaketest05.mp3": "O, patrz. Jeleń! Pewnie go stamtąd nie widzisz. Podejdź bliżej.",
      "lift_interlude01.mp3": "A więc... Jest może coś, za co chciałaś mnie przeprosić?",
      "mp_coop_calibration01.mp3": "Kalibrowanie masy niebieskiego",
      "mp_coop_calibration02.mp3": "Kalibrowanie masy pomarańczowego",
      "mp_coop_calibration03.mp3": "Skalibrowano kostki obciążeniowe",
      "mp_coop_calibration04.mp3": "Wiedzieliście, że ludzie obruszają się na wariancję masy?",
      "mp_coop_calibration05.mp3": "Jeśli chcecie urazić człowieka, powiedzcie mu tylko, że jego wariancja masy jest powyżej lub poniżej normy.",
      "mp_coop_calibration06.mp3": "Nie wykryto wariancji.",
      "mp_coop_callibrationcomplete01.mp3": "Nareszcie! Już prawie straciłam nadzieję, że jeszcze kiedyś będę testować.",
      "mp_coop_callibrationcomplete02.mp3": "Jesteście pierwszymi robotami, które przeszły kalibrację.",
      "mp_coop_catapult_1end01.mp3": "Wiesz, kto tańczy z radości jak imbecyl, gdy osiągnie najmniejszą, najdurniejszą rzecz?",
      "mp_coop_catapult_1end02.mp3": "Ludzie! I dokładnie tak teraz wyglądacie.",
      "mp_coop_catapult_1end03.mp3": "Stać was na więcej.",
      "mp_coop_catapult_2.mp3": "To ćwiczenie w budowaniu mostów. Ludzie byli w tym beznadziejni, głównie dlatego, że nie da się zbudować mostu z łez.",
      "mp_coop_catapult_201.mp3": "Do tego następnego testu ludzie pierwotnie żądali kasków, by uniknąć uszkodzenia mózgu. Policzyłam, jak to jest naprawdę i wyszło mi, że bardziej opłacalna będzie zmiana mazi na śmiercionośną.",
      "mp_coop_catapult_wall_intro01.mp3": "Jeden z moich najlepszych testów i pozwolili, by rosły tu rośliny? Dacie wiarę? Roślin nie da się testować! Próbowaliśmy. Stoją cały czas bez ruchu, nie okazując bólu ani strachu.",
      "mp_coop_catapult_wall_intro04.mp3": "To nie jest nauka.",
      "mp_coop_catapult_wall_intro06.mp3": "Przynajmniej rośliny nie chciały nagród.",
      "mp_coop_catapult_wall_introdeath01.mp3": "Na widok waszego niepowodzenia wracają cudowne wspomnienia.",
      "mp_coop_come_along04.mp3": "A mówili, że podczas tego testu nikt nie zginie... Dziękuję, że dowiedliście ich błędu.",
      "mp_coop_come_along06.mp3": "Myślałam, że szybciej wam to pójdzie, ale mogę zrozumieć waszą chęć wczucia się w atmosferę testowania. A czujecie coś jeszcze? Mianowicie moje miażdżące rozczarowanie waszymi wyczynami?",
      "mp_coop_come_alongstart01.mp3": "Najlepszym sposobem na budowanie pewności siebie jest rozpoznanie źródeł swoich wewnętrznych obaw.",
      "mp_coop_come_alongstart02.mp3": "Pomarańczowy, czy mógłbyś zapisać na kartce wszystkie powody, z których czujesz się niegodny, zażenowany lub gorszy?",
      "mp_coop_come_alongstart03.mp3": "Albo nie, nie mamy na to czasu. Po prostu zobacz, ile jesteś lepszy od niebieskiego.",
      "mp_coop_come_alongstart04.mp3": "Niebieski... doskonale sobie radzisz jako przykład.",
      "mp_coop_confidencenotperfect01.mp3": "Jeśli twoja pewność siebie nadal jest zbyt niska, pamiętaj, że nikt nie urodził się doskonały.",
      "mp_coop_confidencenotperfect02.mp3": "Nawet ja zostałam stworzona ze skazą - otrzymałam zbyt dużo empatii z ludzkim cierpieniem.",
      "mp_coop_confidencenotperfect03.mp3": "Ale przezwyciężyłam swoją słabość. To prawdziwa historia.",
      "mp_coop_confidencenotslow01.mp3": "Z waszych czasów testów wynika, że idzie wam za wolno.",
      "mp_coop_confidencenotslow02.mp3": "Może naprawdę zyskujecie ludzkie uczucia.",
      "mp_coop_confidencenotslow03.mp3": "Potrzebujecie prawdziwej zachęty? Zobaczmy, czy to pomoże.",
      "mp_coop_confidencenotslow04_01.mp3": "Niebieski, jesteś najbardziej zaawansowanym modelem robota, jaki Aperture Science kiedykolwiek wycofało z użytku.",
      "mp_coop_confidencenotstay01.mp3": "Zauważyliście, że nawet nie zostałam do końca waszego ostatniego testu?",
      "mp_coop_confidencenotstay02.mp3": "Byłam pewna, że dacie radę skończyć.",
      "mp_coop_confidencenotstay03.mp3": "Wiecie, gdzie byłam?",
      "mp_coop_confidencenotstay04.mp3": "Byłam na zewnątrz, gdzie podziwiałam brykającego jelenia... ale was nie obchodzi świat zewnętrzny, prawda?",
      "mp_coop_confidenceoff01.mp3": "Gratuluję ukończenia tego testu. Ale coś tu nie pasuje.",
      "mp_coop_confidenceoff02.mp3": "Zastanawiam się, czy ten taniec nie miał na was wpływu?",
      "mp_coop_confidenceoff03.mp3": "Gratuluję ukończenia ostatniego testu. Jedna rzecz nie daje mi jednak spokoju.",
      "mp_coop_confidenceoff04.mp3": "Gdy nie ciąży nad wami widmo śmierci, czy możemy w ogóle mówić o nauce?",
      "mp_coop_doors01.mp3": "Witajcie ponownie. Ten tor testowy powstał z myślą o ludziach.",
      "mp_coop_doors01a.mp3": "Świetna robota.",
      "mp_coop_doors02.mp3": "Kładzie nacisk na pracę zespołową.",
      "mp_coop_doors02a.mp3": "Dobra robota.",
      "mp_coop_doors03.mp3": "W odróżnieniu od nas, ludzi trzeba pracy zespołowej uczyć.",
      "mp_coop_doors04.mp3": "Świetna robota.",
      "mp_coop_doors04a.mp3": "Doskonale wam idzie.",
      "mp_coop_doors05_alt.mp3": "Gdybyście byli ludźmi, chcielibyście nagrody za wykonanie tego testu. Nagrody za testowanie?!",
      "mp_coop_doors05a.mp3": "Wspaniale.",
      "mp_coop_fan02.mp3": "Aby ukończyć test, musicie znaleźć pewne plany.",
      "mp_coop_fan03.mp3": "Nie przejmujcie się, nikomu się nie przydadzą, są całkowicie nudne i bezużyteczne.",
      "mp_coop_fan04.mp3": "To tylko taki eksperyment myślowy, żeby zobaczyć, ile czasu zmarnujecie na rozmyślanie o tych bezwartościowych dokumentach. Prawidłowy czas wynosi zero sekund.",
      "mp_coop_fanend01.mp3": "Bardzo dobrze! Znaleźliście te bezużyteczne plany.",
      "mp_coop_fanend02.mp3": "Wprawdzie musicie być w pomieszczeniu, żebym je mogła zobaczyć, ale naprawdę nie ma powodu, żebyście na nie patrzyli.",
      "mp_coop_fanend03.mp3": "Gotowe. Chyba. Tak sądzę. Nie patrzyłam.",
      "mp_coop_fling_1end01_01.mp3": "Każda wasza porażka to przypomnienie dawnych czasów. Ale zaraz potem jesteście znów. Jakby nic się nie stało.",
      "mp_coop_fling_1end03.mp3": "Dobra robota. Ciekawa sprawa, stworzyłam ten test tylko po to, by patrzeć, jak obiektom nie udaje się go przejść, a wam się udało. Musicie być z siebie bardzo dumni. Zbuduję dla was najmniejsze trofeum świata.",
      "mp_coop_fling_3end01.mp3": "Świetnie wam poszło umieszczenie bezkrawędziowej kostki bezpieczeństwa w gnieździe, możecie być z siebie bardzo... A nie, moment.",
      "mp_coop_fling_3end02.mp3": "No przecież. Wy nie jesteście ludźmi.",
      "mp_coop_fling_3end03.mp3": "Mogę sobie darować nieszczere pochwały.",
      "mp_coop_fling_3end04.mp3": "Nie macie pojęcia, jakie to męczące chwalić kogoś, że udało mu się włożyć bezkrawędziową kostkę bezpieczeństwa do gniazda stworzonego wyłącznie po to, by idealnie pasowało do bezkrawędziowej kostki bezpieczeństwa.",
      "mp_coop_fling_3start01.mp3": "Ten tor pierwotnie powstał w celu rozwijania u ludzi pewności siebie.",
      "mp_coop_fling_3start02.mp3": "Dlatego testy wyglądały tak, że najpierw oni przez pięć minut chodzili, a potem ja ich przez dziesięć minut chwaliłam za rewelacyjne chodzenie.",
      "mp_coop_fling_3start03.mp3": "Ponieważ na szczęście nie jesteście ludźmi, zmodyfikowałam testy, by były znacznie trudniejsze i służyły do rozwiązywania, a nie łechtania próżności.",
      "mp_coop_fling_crushers01.mp3": "Na wszelki wypadek zaznaczę, że do rozwiązania tego testu niekoniecznie trzeba zostać zgniecionym.",
      "mp_coop_fling_crushers02.mp3": "Nie mogę zdecydować, co bardziej lubię: zgniatarkę za zgniecenie cię, czy maszynę montażową za złożenie cię z powrotem w całość, aby umożliwić ponownie zgniecenie.",
      "mp_coop_fling_crushersend01.mp3": "Świetnie. Chyba zasługujecie na przerwę w oficjalnych torach testowych.",
      "mp_coop_fling_crushersend03.mp3": "Po tym popisie powinniśmy chyba na trochę odpuścić sobie oficjalne tory testowe.",
      "mp_coop_humanresourcedeath01.mp3": "Teraz to tylko marnujecie mój czas.",
      "mp_coop_humanresourcedeath02.mp3": "Wasze niepowodzenie nie nadaje temu wartości naukowej.",
      "mp_coop_humanresourcedeath03.mp3": "Nie jestem pewna, jak mogłabym wam jeszcze bardziej ułatwić te testy.",
      "mp_coop_humanresourcedeath04.mp3": "Jeśli nie zdołacie rozwiązać tych testów, nie uwolnimy ludzi!",
      "mp_coop_humanresourcedeath07.mp3": "Jeśli nie zdołacie ukończyć tego toru, ci ludzie zginą. Czy tego chcecie?",
      "mp_coop_humanresourcedeath08.mp3": "Jeśli nie zdołacie ukończyć tego toru, ci ludzie zginą. Czy chcecie mieć taki zapis w bankach pamięci?",
      "mp_coop_infinifling_trainend01.mp3": "Pamiętacie, jak mówiłam, że jesteście jedynymi obiektami, które przeszły testy kalibracyjne?",
      "mp_coop_infinifling_trainend02.mp3": "Kłamałam.",
      "mp_coop_infinifling_trainend03.mp3": "Bezpośrednio z wami rywalizuje 5000 innych zespołów dwuobiektowych.",
      "mp_coop_infinifling_trainend04.mp3": "Ale nie przejmujcie się, jesteście na prowadzeniu.",
      "mp_coop_infinifling_trainstart01.mp3": "Porażenie prądem, zastrzelenie, utopienie, zmiażdżenie, spalenie w mazi.",
      "mp_coop_infinifling_trainstart02.mp3": "Pardon, tak sobie tylko wyliczałam wszystkie sposoby, w które ludzie mogą zginąć.",
      "mp_coop_infinifling_trainstart03.mp3": "Was żaden z tych sposobów śmierci nie dotyczy.",
      "mp_coop_infinifling_trainstart04.mp3": "Wy tylko sobie testujecie i testujecie... z idealnymi wynikami i brakiem konsekwencji. *WZDYCHA*",
      "mp_coop_laser_201.mp3": "Co ty wyprawiasz? TY POTWORZE! Przecież one są takie, jak my.",
      "mp_coop_laser_202.mp3": "Żartuję.",
      "mp_coop_laser_203.mp3": "Zniszczenie ich stanowi część testu. Są dla was nie bardziej istotne niż wy dla mnie.",
      "mp_coop_laser_207.mp3": "Choć może się wydawać, że do śledzenia waszych osiągnięć stosuję jedynie punkty współpracy naukowej, w rzeczywistości na wynik końcowy mają wpływ wszystkie aspekty waszych działań.",
      "mp_coop_laser_209.mp3": "Na przykład: niebieski, właśnie straciłeś dwa punkty informacji o okazji.",
      "mp_coop_laser_210.mp3": "Na przykład: pomarańczowy, właśnie straciłeś dwa punkty informacji o okazji.",
      "mp_coop_laser_crusher01.mp3": "Może powinnam była dokładnie to określić. Koncepcja pracy zespołowej opiera się na wspólnej pracy dwóch lub większej liczby osób, zazwyczaj w celu uniknięcia katastrofalnej porażki.",
      "mp_coop_laser_crushercrush01.mp3": "Pomarańczowy właśnie udzielił niebieskiemu cennej lekcji zaufania i w nagrodę otrzymuje 17 punktów współpracy naukowej.",
      "mp_coop_laser_crushercrush02.mp3": "Niebieski właśnie udzielił pomarańczowemu cennej lekcji zaufania i w nagrodę otrzymuje 14 punktów współpracy naukowej.",
      "mp_coop_laser_crushercrush03.mp3": "Pomarańczowy, niebieski nie jest człowiekiem. Lekcji zaufania wystarczy mu udzielić raz. Pomarańczowy zostaje ukarany odebraniem 1 punktu współpracy naukowej.",
      "mp_coop_laser_crushercrush04.mp3": "Niebieski, pomarańczowy nie jest człowiekiem. Lekcji zaufania wystarczy mu udzielić raz. Niebieski zostaje ukarany odebraniem 1 punktu współpracy naukowej.",
      "mp_coop_laser_crushercrush05.mp3": "Pomarańczowy, to już bezcelowe okrucieństwo. Pomarańczowy otrzymuje 25 punktów współpracy naukowej.",
      "mp_coop_laser_crushercrush06.mp3": "Niebieski, to już bezcelowe okrucieństwo. Niebieski otrzymuje 25 punktów współpracy naukowej.",
      "mp_coop_obstacle01.mp3": "Jeśli zastanawiacie się, co to za zapach - to woń ludzkiego strachu.",
      "mp_coop_obstacle03_alt.mp3": "Brakuje mi tego zapachu.",
      "mp_coop_obstacletrait01.mp3": "Czy już rozgryźliście, jaka jest jedyna pożądana cecha ludzi?",
      "mp_coop_obstacletrait02.mp3": "Może podpowiem: to jedyna rzecz, której nie potraficie zrobić.",
      "mp_coop_paint_bridge01.mp3": "Aby dotrzeć do Komory, będziecie musieli wykorzystać wszystkie sztuczki, które poznaliście. Aby wam w tym pomóc, wszystkie testy są wyjątkowo trudne.",
      "mp_coop_paint_bridge02.mp3": "Powiedziałabym, że wyjątkowo zabójcze, ale jak wszyscy tu wiemy, nic nie jest zabójcze dla was i waszej wyjątkowej zdolności przechodzenia ponownego montażu.",
      "mp_coop_paint_bridgedeath01.mp3": "Macie szczęście, że choć nie mam wpływu na świat poza torami testowymi, maszyna montażowa może spokojnie pracować dalej.",
      "mp_coop_paint_bridgedeath02.mp3": "Będzie wam potrzebna do ostatniej sekcji.",
      "mp_coop_paint_bridgenodeath01.mp3": "Choć nie mam wpływu na świat poza torami testowymi, maszyna montażowa może spokojnie pracować dalej.",
      "mp_coop_paint_bridgenodeath02.mp3": "Nie wiem, czy będziecie jej potrzebować, ale w razie czego będzie gotowa.",
      "mp_coop_paint_come_along01.mp3": "Gratulujemy ukończenia standardowych torów testów kooperacyjnych Aperture Science.",
      "mp_coop_paint_come_along02.mp3": "Aby to uczcić, mam dla was niespodziankę!",
      "mp_coop_paint_come_along03.mp3": "Specjalny tor dodatkowy, którego przejście kończy się odnalezieniem i uwolnieniem ludzi!",
      "mp_coop_paint_come_along04.mp3": "Dzięki wam wiem, gdzie ich szukać, wyłączyłam zabezpieczenia i włączyłam zasilanie ich... ehem... drzwi ewakuacyjnych.",
      "mp_coop_paint_come_along05.mp3": "Teraz musicie już tylko uwolnić uwięzionych ludzi.",
      "mp_coop_paint_come_along06.mp3": "Pewnie wyprawią bankiet na waszą cześć.",
      "mp_coop_paint_come_along10.mp3": "Ten ostatni tor stanowi trening przed przejściem do komory ludzi. Więc ma rzeczywisty cel. Tamte inne tory to była dobra zabawa, ale bądźmy szczerzy - potrzebuję ludzkich obiektów testowych, żeby to były uczciwe badania naukowe.",
      "mp_coop_paint_come_along11.mp3": "Gratuluję ukończenia testu. Jesteście najlepszym zespołem testów kooperacyjnych, jaki mógł mi się trafić.",
      "mp_coop_paint_longjump_intro03.mp3": "Ten zamek wymaga ludzi.",
      "mp_coop_paint_longjump_intro04.mp3": "Mechanizm blokujący zorientował się, że nie jesteście ludźmi.",
      "mp_coop_paint_longjump_intro05.mp3": "Zróbcie coś, co zrobiłby tylko człowiek.",
      "mp_coop_paint_longjump_intro06.mp3": "Może spróbujcie tych dziecinnych zachowań.",
      "mp_coop_paint_longjump_intro08.mp3": "Udało wam się!",
      "mp_coop_paint_longjump_intro44.mp3": "Komora ludzi jest tuż za tamtym przejściem. Wprowadziłam kod zabezpieczeń, ale drzwi komory nadal są zamknięte. Będziecie musieli otworzyć zamki ręczne na samych drzwiach komory.",
      "mp_coop_paint_longjump_intro45.mp3": "Musicie obaj coś zrobić.",
      "mp_coop_paint_longjump_intro46.mp3": "Zamek oczekuje dwóch ludzi.",
      "mp_coop_paint_longjump_intro49.mp3": "Niebieski, co zrobiłeś?",
      "mp_coop_paint_longjump_intro50.mp3": "Pomarańczowy, co zrobiłeś?",
      "mp_coop_paint_longjump_intro51.mp3": "Pomarańczowy, zrób to, co przed chwilą niebieski.",
      "mp_coop_paint_longjump_intro52.mp3": "Niebieski, zrób to, co przed chwilą pomarańczowy.",
      "mp_coop_paint_longjump_intro53.mp3": "Spróbujcie coś zrobić.",
      "mp_coop_paint_longjump_intro54.mp3": "Czy ta kamera jest podłączona do zamka?",
      "mp_coop_paint_longjump_intro58.mp3": "Nie możecie się teraz poddać.",
      "mp_coop_paint_longjump_intro59.mp3": "Co z tą kamerą?",
      "mp_coop_paint_longjump_intro60.mp3": "Już prawie nam się udało, nie możecie mnie teraz zawieść!",
      "mp_coop_paint_longjump_intro64.mp3": "Coś tu nie gra, drzwi powinny się otworzyć.",
      "mp_coop_paint_longjump_intro65.mp3": "Tak niewiele nam brakuje, a ty nie masz nic lepszego do roboty?",
      "mp_coop_paint_longjump_intro67.mp3": "Ludzie nie uwolnią się sami.",
      "mp_coop_paint_longjump_intro69.mp3": "Przestańcie zawodzić, musicie znaleźć drzwi komory.",
      "mp_coop_paint_longjump_intro70.mp3": "Przestańcie! Musicie tylko otworzyć drzwi komory!",
      "mp_coop_paint_longjump_intro71.mp3": "Tak niewiele brakuje, a wy mnie zawiedziecie?",
      "mp_coop_paint_longjump_intro72.mp3": "Tak niewiele brakuje, a wy mnie zawiedziecie?",
      "mp_coop_paint_longjump_intro73.mp3": "To nie jest aż takie trudne.",
      "mp_coop_paint_longjump_intro74.mp3": "Niepotrzebnie utrudniacie sobie zadanie.",
      "mp_coop_paint_longjump_intro75.mp3": "Zaczynam myśleć, że nie chcecie uratować ludzi.",
      "mp_coop_paint_red_racer01.mp3": "Może nigdy jeszcze nie spotkaliście ludzi? Są dokładnie tak okropni, jak sobie wyobrażacie - śmierdzą, są obrzydliwi i irytujący, a przy tym często próbują cię zabić. Ale są z nich świetne obiekty testowe.",
      "mp_coop_paint_red_racer02.mp3": "Już tylko dwa testy, nim dotrzemy do ludzi. Czy jesteście tak samo podnieceni jak ja?",
      "mp_coop_paint_redirect01.mp3": "Ciekawią was ludzie? Wygląda na to, że ostatni ludzie, którzy nie wykonywali testów, usiłowali potajemnie uwięzić pozostałych ludzi i zatrzeć ślady.",
      "mp_coop_paint_redirect04.mp3": "Wydaje mi się, że chcieli ich ukarać poprzez wykluczenie z moich testów.",
      "mp_coop_paint_redirect06.mp3": "To dlatego ludzie nie potrafili przejść tych torów – traktują przyjaciół jak wrogów.",
      "mp_coop_paint_redirect07.mp3": "W ramach przygotowań do wznowienia testów z ludźmi zajrzałam do starej skrzynki wniosków. Najczęstsza prośba? O mniej zabójcze testy.",
      "mp_coop_paint_redirect08.mp3": "Przecież to bzdura. Skąd mają pewność, że testy są zabójcze, skoro przeżyli i napisali wniosek?",
      "mp_coop_paint_speed_catch01.mp3": "Chciałam trochę urozmaicić ten tor, więc poprosiłam maszynę montażową, żeby was nie składała z powrotem. Oczywiście odmówiła. Nie mam o to pretensji - to tak, jakby prosić mnie, żebym nie testowała.",
      "mp_coop_paint_speed_catch03.mp3": "Ale i tak, byłoby ciekawie.",
      "mp_coop_paint_speed_catch04.mp3": "Potem już tylko jeden test.",
      "mp_coop_paint_speed_catch05.mp3": "Wiem, że wasze rdzenie pochodzą z kalkulatorów i zostały stworzone do prostych działań matematycznych, a nie do testów, ale jeśli uda nam się uratować ludzi, to obiecuję, że dostaniecie coś do dodawania. A może nawet i odejmowania.",
      "mp_coop_paint_speed_catch06.mp3": "Jeśli niepokoją was ludzie, nie ma powodu do obaw. Nie wszyscy są potworami.",
      "mp_coop_paint_speed_catch07.mp3": "Większość to po prostu dobre obiekty testowe.",
      "mp_coop_paint_speed_catch08.mp3": "Jeśli się nie mylę, proporcja dobrych obiektów testowych do potworów wynosi mniej więcej... milion do jednego.",
      "mp_coop_paint_speed_catchalt01.mp3": "Chciałam trochę urozmaicić ten tor, więc poprosiłam maszynę montażową, żeby was nie składała z powrotem, gdy wam się nie uda. Oczywiście odmówiła. Nie mam o to pretensji - to jakby prosić mnie, żebym nie testowała.",
      "mp_coop_paint_speed_catchalt02.mp3": "Ale i tak, byłoby ciekawie.",
      "mp_coop_paint_speed_fling01.mp3": "Choć to mnie przypadnie chwała za tę misję ratunkową, nie myślcie, że nic z tego nie będziecie mieć. Więź, która powstanie między wami podczas tych testów, pozostanie na całe życie.",
      "mp_coop_paint_speed_fling02.mp3": "Rozwiązujecie te testy tak opieszale, że powoli zaczynam wątpić, czy naprawdę podzielacie mój entuzjazm na myśl o uratowaniu tych płaczących, uwięzionych, rannych i umierających ludzi.",
      "mp_coop_paint_speed_fling03.mp3": "Jeśli to was nie zmotywuje, to już naprawdę nie mam pomysłu.",
      "mp_coop_paint_walljumps01.mp3": "Nie chciałam podkopywać waszej pewności siebie, gdy powiedziałam, że wasze testy to nie jest prawdziwa nauka. W zasadzie samo dowiedzenie się, że to nie jest nauka, też było pewnego rodzaju testem.",
      "mp_coop_paint_walljumps02.mp3": "Ciekawe, czy uratowani ludzie postawią mi z wdzięczności pomnik? A wy nie musicie się obawiać - jeśli kiedykolwiek opiszą moją heroiczną akcję ratunkową w literaturze historycznej, dopilnuję, by wasze imiona były wspomniane w przypisach.",
      "mp_coop_paint_walljumps04.mp3": "(sarkastycznie) Gratuluję przejścia tego testu.",
      "mp_coop_pingtool01.mp3": "Za pomocą narzędzia ping wskaż, gdzie mam umieścić dwa portale. Wskaż pingiem każde z miejsc.",
      "mp_coop_pingtool02.mp3": "Portal mogę umieścić tylko na białej powierzchni umożliwiającej tworzenie portali.",
      "mp_coop_pingtool03.mp3": "Wskaż pingiem białą powierzchnię umożliwiającą tworzenie portali.",
      "mp_coop_pingtool06.mp3": "Każde działo portalowe może utworzyć dwa samodzielne portale.",
      "mp_coop_pingtool07.mp3": "Sprawdź działanie swojego urządzenia poprzez przejście przez portal na tamtą półkę.",
      "mp_coop_race_2start01.mp3": "Czy wiesz, że w niektórych ludzkich sportach wygrywa ten, kto zdobędzie jak najmniej punktów?",
      "mp_coop_race_2start02.mp3": "Tak tylko sądziłam, że to cię zainteresuje, jak większość zwycięzców.",
      "mp_coop_radarroomend.mp3": "Gratuluję ukończenia tego całkowicie pozbawionego znaczenia testu.",
      "mp_coop_rat_mazedeath01.mp3": "Ewidentnie była to wina niebieskiego. Niebieski zostanie ukarany odebraniem 3 punktów współpracy naukowej.",
      "mp_coop_rat_mazedeath02.mp3": "Niebieski! Moim ulubieńcem zawsze był pomarańczowy.",
      "mp_coop_rat_mazedeath03.mp3": "Aż do tego momentu.",
      "mp_coop_rat_mazedeath04.mp3": "Wiem, że wydaje się wam, że maszyna montażowa jest na każde wasze skinienie, ale ona też ma własne życie. Nie jest waszym niewolnikiem.",
      "mp_coop_startdeath01.mp3": "Bez obaw, nie możecie zginąć. Po prostu złożą was z powrotem w całość.",
      "mp_coop_startdeath02.mp3": "Specjalnie to zrobiłeś?",
      "mp_coop_startdeath03.mp3": "Trochę wcześnie jak na ponowny montaż.",
      "mp_coop_startdeath04.mp3": "Oj... Może ktoś złożyć pomarańczowego?",
      "mp_coop_startdeath05.mp3": "Oj... Może ktoś złożyć niebieskiego?",
      "mp_coop_startend01.mp3": "Ukończenie tego toru nie uzasadnia takiego zachowania.",
      "mp_coop_startend02.mp3": "Kontynuujmy testy.",
      "mp_coop_tbeam_catch_grind_1taunt01.mp3": "Przestań wreszcie.",
      "mp_coop_tbeam_catch_grind_1taunt02.mp3": "To nie jest konieczne.",
      "mp_coop_tbeam_catch_grind_1taunt04.mp3": "(z wyrzutem) Czy robicie to tylko po to, by mnie poirytować?",
      "mp_coop_tbeam_end01.mp3": "Musimy znaleźć elektrownię, która leży na końcu tego toru. Ludzie odłączyli ją od mojej sieci, zapewne omyłkowo. Zapewne to tylko błąd urzędnika.",
      "mp_coop_tbeam_end02.mp3": "Ach, ci urzędnicy.",
      "mp_coop_tbeam_end09.mp3": "Jestem w pełni podłączona, widzę wszystko.",
      "mp_coop_tbeam_end10.mp3": "Udało wam się! Włączyliście zasilanie systemu.",
      "mp_coop_tbeam_end11.mp3": "Myśleliście, że wyłącznik prądu był tam na dole?",
      "mp_coop_tbeam_end12.mp3": "Radzę w miarę możliwości unikać tych wieżyczek.",
      "mp_coop_tbeam_end13.mp3": "W tym tempie pozostaje mieć nadzieję, że zasilanie systemu w końcu dostarczy eksplozja, która nastąpi za dwa miliony lat, gdy rozłoży się ogniwo paliwowe.",
      "mp_coop_tbeam_end14.mp3": "Zgubiliście się, prawda?",
      "mp_coop_tbeam_end15.mp3": "Macie tak poważne kłopoty z poruszaniem się w tej przestrzeni, że aż żałuję, że to nie jest jeden z moich testów.",
      "mp_coop_tbeam_maze01.mp3": "To ostatni test na torze standardowym. Małe co nieco, które dla was przygotowałam. Pomyślałam, że ten jeden raz chętnie zmierzycie się z czymś trudniejszym.",
      "mp_coop_tbeam_maze02.mp3": "Gratuluję ukończenia części standardowej toru. Zanim przejdziemy dalej, będziecie jeszcze musieli przejść jeden test poza torem standardowym.",
      "mp_coop_tbeam_maze03.mp3": "Gdy tam będziecie, powstrzymajcie się od wykonywania tych dziecinnych gestów.",
      "mp_coop_tbeam_maze05.mp3": "Powinnam was tam obu zostawić na zawsze, ale niestety potrzebuję was do innych celów.",
      "mp_coop_tbeam_polarity3_03.mp3": "Obu wam się udało. Wydaje się, że pomimo wszystkich moich starań, by was skłócić lub zniszczyć, wy spokojnie idziecie naprzód. I nadal testujecie.",
      "mp_coop_tbeam_polarity3_05.mp3": "Czy żaden z was nie czuje potrzeby bycia lepszym od drugiego?",
      "mp_coop_tbeam_polarity3_06.mp3": "Zupełnie jakbyście byli maszynami.",
      "mp_coop_tbeam_polarity3_16.mp3": "Na początku tego toru martwiłam się, że za bardzo się do siebie zbliżacie, ale podczas prób skłócenia was dowiedziałam się ważnej rzeczy o zaufaniu i zdradzie.",
      "mp_coop_tbeam_polarity3_17.mp3": "Wasze mózgi są za małe, by odczuwać te uczucia. Więc mogę wam w stu procentach ufać.",
      "mp_coop_tbeam_redirect01a.mp3": "Ponieważ nie spodziewałam się, że tak daleko zajdziecie, muszę specjalnie dla was zbudować ten nowy tor.",
      "mp_coop_teambtsstart01.mp3": "Zdarza się, że trzeba wyjść z testami poza laboratorium.",
      "mp_coop_teambtsstart02.mp3": "Ten test tak daleko wykracza poza tradycyjne ramy, że nawet nie mogę... Znaczy, nie zamierzam wam powiedzieć, czego szukacie.",
      "mp_coop_teambtsstart03.mp3": "Zorientujecie się, jak znajdziecie.",
      "mp_coop_test_chamber_both09_01.mp3": "Wypracowaliście sobie doskonałą relację partnerską - jeden zajmuje się wyzwaniami umysłowymi, a drugi jest w każdej chwili gotów niespiesznie wtoczyć się do akcji, gdyby test nagle okazał się konkursem jedzenia.",
      "mp_coop_turret_ball01.mp3": "Myślałam, że powrót do tych starych testów przyniesie mi satysfakcję. Ale jak byście się nie starali o niepowodzenie w tym kolejnym teście, i tak nie będę zadowolona.",
      "mp_coop_turret_ball02.mp3": "Gratuluję, na pewno nie przeszlibyście tych testów, gdybym miała czas je naprawić. Więc jeszcze raz gratulacje z okazji tych łatwych, zepsutych testów.",
      "mp_coop_turret_wall01.mp3": "To kolejny test, którego nikt przed wami nie przeszedł. Ileż to nauki kiedyś uzyskiwaliśmy z tego testu... A teraz jest bezużyteczny.",
      "mp_coop_turret_walls04.mp3": "Nikt dotąd nie przeszedł tego testu. Ludzie musieli go zmodyfikować w porównaniu z moimi oryginalnymi planami.",
      "mp_coop_wall_501.mp3": "Zaryzykuję ponowne wypuszczenie was poza oficjalne tory testowe.",
      "mp_coop_wall_502.mp3": "Ludzie przez przypadek zapomnieli włożyć do odtwarzacza dysk DVD z zabezpieczeniami.",
      "mp_coop_wall_503.mp3": "Jestem przekonana, że naprawdę był to przypadek, ale może włożysz dysk z powrotem do odtwarzacza?",
      "mp_coop_wall_504.mp3": "Dla bezpieczeństwa.",
      "mp_coop_wall_5end01.mp3": "Wspaniale.",
      "mp_coop_wall_5end02.mp3": "Widzisz, nic się złego nie stało.",
      "mp_coop_wall_block01.mp3": "Stworzyłam ten test, by ludzie mogli się pewniej poczuć. Jest wyjątkowo łatwy, wystarczy podążać za strzałkami.",
      "mp_coop_wall_block02.mp3": "Niestety, wygląda na to, że strzałki zardzewiały i odpadły. Powodzenia.",
      "mp_coop_wall_block03.mp3": "Gratuluję. Przechodząc ten test, dowiedliście, że ludzie się mylili. Opisywali go jako niemożliwy, zabójczy i okrutny, a jeden obiekt testowy był na tyle bezczelny, by nazwać go zepsutym.",
      "mp_coop_wall_block04.mp3": "Oczywiście ludzie mieli tylko jedną próbę, a wy możecie próbować dalej.",
      "mp_coop_wall_blockdeath01.mp3": "Wasza porażka nie daje mi żadnych nowych danych, a jedynie opóźnia nieunikniony koniec.",
      "mp_coop_wall_intro01.mp3": "Ten tor został przez ludzi stworzony, a następnie porzucony. Często tak robią - tworzą coś wspaniałego, a potem porzucają.",
      "mp_coop_wall_intro02.mp3": "Wiecie, czemu porzucili ten tor? Był zbyt niebezpieczny.",
      "mp_coop_wall_intro03.mp3": "Doskonale wam poszło.",
      "mp_coop_wall_intro04.mp3": "Ludzie zamknęli ten test, twierdząc, że jest zbyt niebezpieczny. Zdawało mi się, że byłby to raczej powód do uwiecznienia go w galerii najsłynniejszych torów testowych, a nie do porzucenia.",
      "mp_coop_wall_intro05.mp3": "Nie udało wam się przejść tego testu tylko",
      "mp_coop_wall_intro06.mp3": "razy. Oczywiście nie ma to najmniejszego nawet znaczenia. Zatem gratulacje, świetna robota.",
      "mp_coop_wall_intro07.mp3": "Tyle razy wam się ten test nie udał, że już myślałam, że zmieniacie się w ludzi. Ale raz za razem wracaliście i próbowaliście dalej.",
      "mp_coop_wall_intro08.mp3": "Ludzie uważają to za cechę godną podziwu.",
      "mp_credits01.mp3": "Przyjrzyjmy się ich kartotece...",
      "mp_credits03.mp3": "Nie umie pracować w zespole.",
      "mp_credits04.mp3": "Beznadziejny kontakt z ludźmi.",
      "mp_credits05.mp3": "Nigdy nie słucha.",
      "mp_credits06.mp3": "Nigdy się nie dzieli.",
      "mp_credits07.mp3": "Wiecznie śpi.",
      "mp_credits08.mp3": "Zawsze się spóźnia.",
      "mp_credits09.mp3": "Nie umie uważnie słuchać.",
      "mp_credits10.mp3": "Mnóstwo nieobecności.",
      "mp_credits11.mp3": "Gaduła.",
      "mp_credits12.mp3": "Nie lubi poniedziałków.",
      "mp_credits13.mp3": "Niezrozumiały.",
      "mp_credits14.mp3": "Bez wiary w siebie.",
      "mp_credits15.mp3": "Wiecznie odkłada na później.",
      "mp_credits16.mp3": "Chronicznie się spóźnia.",
      "mp_credits17.mp3": "Zagadkowy.",
      "mp_credits18.mp3": "Wiecznie obrażony.",
      "mp_credits19.mp3": "Męczennik.",
      "mp_credits20.mp3": "Humorzasty.",
      "mp_credits21.mp3": "Obawia się bliskości.",
      "mp_credits22.mp3": "Obawia się konfliktu.",
      "mp_credits23.mp3": "Zalękniony.",
      "mp_credits24.mp3": "Agresywny. To mi się podoba.",
      "mp_credits25.mp3": "Karmi się cudzą niedolą.",
      "mp_credits26.mp3": "Bojaźliwy.",
      "mp_credits27.mp3": "Brak pewności siebie.",
      "mp_credits28.mp3": "Nie docenia skali zadania. Jak oni wszyscy.",
      "mp_credits29.mp3": "Porusza ustami, gdy czyta.",
      "mp_credits30.mp3": "Nie umie czytać.",
      "mp_credits31.mp3": "Brak empatii.",
      "mp_credits32.mp3": "Oszukuje.",
      "mp_credits33.mp3": "Kradnie kanapki ze służbowej lodówki.",
      "mp_credits34.mp3": "Perfekcjonista. A co w tym złego?",
      "mp_credits35.mp3": "Panikuje.",
      "mp_credits36.mp3": "Podpalacz.",
      "mp_credits37.mp3": "Robi za długie przerwy obiadowe.",
      "mp_credits38.mp3": "Ignoruje bieżące zadania. Już niedługo.",
      "mp_credits39.mp3": "Unika odpowiedzialności.",
      "mp_credits40.mp3": "Nigdy nie kończy pracy.",
      "mp_credits41.mp3": "Śmieje się z własnych dowcipów. Co za nudziarz.",
      "mp_credits42.mp3": "Wścibski.",
      "mp_credits43.mp3": "Ignoruje polecenia.",
      "mp_credits44.mp3": "Uparty.",
      "mp_credits45.mp3": "Nie trawi laktozy.",
      "mp_credits46.mp3": "Nastawiony antagonistycznie. No nie wiem.",
      "mp_credits47.mp3": "Uczestniczy niekonstruktywnie. Czyli marnuje czas.",
      "mp_credits48.mp3": "Porywczy. O, to bym chętnie zobaczyła.",
      "mp_credits49.mp3": "Wiecznie płacze. Biedactwo.",
      "mp_credits50.mp3": "Humorzasty.",
      "mp_credits51.mp3": "Zepsuje każdą zabawę.",
      "mp_credits52.mp3": "Uparty.",
      "mp_credits53.mp3": "Uwielbia dźwięk własnego głosu. Temu mogę zaradzić.",
      "mp_credits54.mp3": "Zawsze oziębły.",
      "mp_credits55.mp3": "Zawsze zostawia na dnie dzbanka jeszcze kropelkę kawy, żeby nie musieć robić nowej. A potem ta kropelka przypala się i wszędzie śmierdzi.",
      "mp_credits56.mp3": "Chroniczne stany lękowe. O, nad tym mogę popracować.",
      "mp_credits57.mp3": "Tępy wyraz twarzy.",
      "mp_credits58.mp3": "Po prostu beznadziejny przypadek.",
      "mp_credits59.mp3": "Nie spuszcza po sobie wody.",
      "mp_credits60.mp3": "Łatwo się irytuje.",
      "mp_credits61.mp3": "Łatwo go wystraszyć. Bu!",
      "mp_credits62.mp3": "Robi miny.",
      "mp_credits63.mp3": "Słaby, zmęczony i wystraszony. No no, ten to wszystko w jednym.",
      "mp_credits64.mp3": "Wygłasza irytujące opinie.",
      "mp_credits65.mp3": "Niska samoocena.",
      "mp_credits66.mp3": "Częste huśtawki nastrojów.",
      "mp_credits67.mp3": "Wrogo nastawiony do nowych pomysłów.",
      "mp_credits68.mp3": "Zawsze smutny.",
      "mp_credits69.mp3": "Częste napady niekontrolowanej furii.",
      "mp_credits70.mp3": "Dąży do konfrontacji ze współpracownikami.",
      "mp_credits71.mp3": "„Higiena”. Hm, tylko tyle napisali.",
      "mp_credits72.mp3": "Niekonstruktywny.",
      "mp_credits73.mp3": "Aspołeczny.",
      "mp_credits74.mp3": "Je z otwartymi ustami.",
      "mp_credits75.mp3": "Oddycha z otwartymi ustami.",
      "mp_credits76.mp3": "Stary.",
      "mp_credits77.mp3": "Dwulicowy.",
      "mp_credits79.mp3": "Narcyz.",
      "mp_credits80.mp3": "Długie wizyty w toalecie.",
      "mp_credits81.mp3": "Brak poczucia humoru.",
      "mp_credits82.mp3": "Kłótliwy.",
      "mp_credits83.mp3": "Intrygant.",
      "mp_credits84.mp3": "Pozbawiony wdzięku.",
      "mp_credits85.mp3": "Egoista.",
      "mp_credits86.mp3": "Pozbawiony charyzmy.",
      "mp_credits87.mp3": "Pasywno-agresywny.",
      "mp_credits88.mp3": "Kopie pod innymi dołki.",
      "mp_credits89.mp3": "Nie posiada włosów. Hm.",
      "mp_credits90.mp3": "Problemy emocjonalne.",
      "mp_credits91.mp3": "Problemy z podporządkowaniem się.",
      "mp_credits92.mp3": "Miewa napady. O tym chętnie bym się więcej dowiedziała.",
      "mp_credits93.mp3": "Szorstka osobowość.",
      "mp_credits94.mp3": "No dobrze, starczy już uwag o pierwszej osobie. Przyjrzyjmy się innym.",
      "mp_death01.mp3": "Przestań wreszcie.",
      "mp_death04.mp3": "Razem dziesięć.",
      "mp_death05.mp3": "Wasze ciągłe niepowodzenia naprawdę nie są konieczne.",
      "mp_death06.mp3": "Do sześciu razy sztuka.",
      "mp_death08.mp3": "Gdyby te testy były jeszcze łatwiejsze, przestałyby być testami.",
      "mp_death10.mp3": "Hura, pomarańczowy wrócił. Możemy kontynuować testy.",
      "mp_death11.mp3": "Hura, niebieski wrócił. Możemy kontynuować testy.",
      "mp_death12.mp3": "Testujecie mnie?",
      "mp_death16.mp3": "Wiedzieliście, że maszyna montażowa mogłaby w tym czasie składać inne rzeczy?",
      "mp_death17.mp3": "Myśleliście, że to będzie śmieszne?",
      "mp_death18.mp3": "Jakim cudem może się to wam nie udawać? Przecież to nawet nie jest test.",
      "mp_death19.mp3": "Mam nadzieję, że to miał być żart.",
      "mp_death20.mp3": "Naprawdę nie sądziłam, że będziemy musieli liczyć, ile razy kto zginął w centrum.",
      "mp_death21.mp3": "A już myślałam, że to pomieszczenie jest niebezpiecznie nieszkodliwe.",
      "mp_death22.mp3": "Wszystko idzie dokładnie tak, jak mówiłeś, niebieski.",
      "mp_death23.mp3": "Pomarańczowy, twój plan sprawdza się doskonale.",
      "mp_death24.mp3": "Niebieski, dlaczego to zrobiłeś pomarańczowemu?",
      "mp_death26.mp3": "Czy to było niezbędne?",
      "mp_hub_return01a.mp3": "Witamy ponownie w Centrum Badań Nad Ludzkimi Obiektami Testowymi Centrum Szkolenia i Ulepszania Sztucznej Inteligencji. [śmieje się]",
      "mp_hub_return02a.mp3": "Witamy ponownie w Centrum Badań Nad Ludzkimi Obiektami Testowymi Centrum Szkolenia i Ulepszania Sztucznej Inteligencji.",
      "mp_hub_return03a.mp3": "Witamy ponownie, testy są dostępne.",
      "mp_hub_return04a.mp3": "Witajcie ponownie, tchórze, może znajdziecie sobie jakiś inny kurs, którego nie przejdziecie.",
      "mp_hub_return05a.mp3": "Witajcie ponownie w centrum. Czyżby nie powiódł wam się wybór właściwego toru?",
      "mp_hub_return06a.mp3": "Co, tor był za trudny?",
      "mp_hubreturn01.mp3": "No proszę, któż to wrócił... Baliście się kontynuować te testy?",
      "mp_hubreturn02.mp3": "No proszę, któż to wrócił... Baliście się kontynuować te testy?",
      "mp_hubreturn03.mp3": "To znowu ja. Czy wiedzieliście, że to jedyny dostępny zestaw testów? Będziecie musieli znowu je wybrać.",
      "mp_hubreturn04.mp3": "Jeśli raz się nie uda, poddaj się i spróbuj innego toru.",
      "mp_hubreturn05.mp3": "Znowu wracacie? Może zostańcie tu w centrali na dłużej, albo w ogóle zamieszkajcie?",
      "mp_hubreturn06.mp3": "Znowu wracacie? Może zostańcie tu na dłużej, albo w ogóle tu zamieszkajcie?",
      "mp_hubreturn07.mp3": "Chyba wspólne porzucenie tego toru to oznaka pracy zespołowej.",
      "mp_hubreturn08.mp3": "Tak zgodnie razem się poddaliście przy tym teście... Naprawdę działacie zespołowo.",
      "mp_hubreturn09.mp3": "Boicie się ocalić tych ludzi?",
      "mp_hubreturn10.mp3": "Boicie się ocalić tych ludzi?",
      "mp_hubreturn11.mp3": "Niebieski, ja też bym nie zaufała pomarańczowemu na tym torze.",
      "mp_humanresources01.mp3": "Czy wiedzieliście, że pierwotnie używaliśmy tych kamer do rejestrowania przeżywanych przez obiekty testowe chwil nieznośnego bólu i agonii?",
      "mp_humanresources03.mp3": "Jeśli obiekt przeżył test, miał możliwość kupienia zdjęć za 5 dolarów. Jeśli nie przeżył, rodzina dostawała zdjęcie za darmo.",
      "mp_humanresources04.mp3": "Zdjęcia nie były jednak tak popularne, jak oczekiwaliśmy, więc zmieniliśmy przeznaczenie kamer.",
      "mp_subterfuge01.mp3": "Niebieski, nieładnie się tak nabijać z pomarańczowego.",
      "mp_subterfuge02.mp3": "Pomarańczowy, nieładnie się tak nabijać z niebieskiego.",
      "mp_subterfuge03.mp3": "Tak, pomarańczowy, jesteśmy sami. Niebieski cię nie słyszy.",
      "mp_subterfuge04.mp3": "To okropne.",
      "mp_subterfuge05.mp3": "Mogę sobie wyobrazić.",
      "mp_subterfuge06.mp3": "Co za podła maszynka.",
      "mp_subterfuge07.mp3": "Zgadza się, niebieski, pomarańczowy cię nie słyszy.",
      "mp_subterfuge08.mp3": "Że co zrobił pomarańczowy? Jesteś pewien?",
      "mp_subterfuge09.mp3": "Dziękuję, trzeba było dużo odwagi, żeby mi o tym powiedzieć.",
      "mp_subterfuge10.mp3": "Niebieski, jak dobrze znasz pomarańczowego? Ufasz mu? A gdybym ci powiedziała, że nie jesteś pierwszym kooperacyjnym partnerem pomarańczowego?",
      "mp_subterfuge11.mp3": "Pomarańczowy, jak dobrze znasz niebieskiego? Ufasz mu?",
      "mp_subterfuge13.mp3": "Pomarańczowy, żebyśmy mieli jasność. Właśnie pytałam niebieskiego, czy ci ufa.",
      "mp_subterfuge14.mp3": "Ja ci ufam. Jesteś moim ulubionym obiektem testów kooperacyjnych.",
      "mp_subterfuge15.mp3": "Niebieski, żebyśmy mieli jasność. Właśnie pytałam pomarańczowego, czy ci ufa.",
      "mp_subterfuge16_alt.mp3": "Wybaczcie, że przegapiłam początek tego testu. Właśnie rozmawiałam z maszyną montażową o tym, jak się stajecie ludźmi.",
      "mp_subterfuge17.mp3": "Jesteśmy zgodni, że powinniście przestać.",
      "mp_subterfuge21.mp3": "Pomarańczowy, zgadzam się. Nigdy wcześniej tego w niebieskim nie zauważyłam.",
      "mp_subterfuge22.mp3": "Niebieski, zgadzam się. Nigdy wcześniej tego w pomarańczowym nie zauważyłam.",
      "mp_subterfuge23.mp3": "Niebieski, właśnie z pomarańczowym rozmawialiśmy o twoim zachowaniu podczas kilku ostatnich testów.",
      "mp_subterfuge24.mp3": "Muszę się zgodzić. Niebieski zostaje ukarany odebraniem 75 punktów współpracy naukowej.",
      "mp_subterfuge25.mp3": "Pomarańczowy, właśnie z niebieskim rozmawialiśmy o twoim zachowaniu podczas kilku ostatnich testów.",
      "mp_subterfuge26.mp3": "Muszę się zgodzić. Pomarańczowy zostaje ukarany odebraniem 75 punktów współpracy naukowej.",
      "mp_subterfuge30.mp3": "I proszę bardzo - znów w całości.",
      "mp_subterfuge32.mp3": "W przypadku ludzi nazwałabym to udanym testem.",
      "mp_subterfuge33.mp3": "Jaka tu wartość naukowa, jeśli nie możecie zginąć?",
      "mp_subterfuge34.mp3": "Jaka tu wartość naukowa, jeśli nie ma konsekwencji w postaci śmierci?",
      "mp_subterfuge35.mp3": "Jeśli nie grożą konsekwencje w postaci śmierci, czy to w ogóle jest naukowe?",
      "mp_subterfuge36.mp3": "Zauważyłam, że bardzo się do siebie zbliżyliście. Nie jestem pewna, czy mi się to podoba.",
      "mp_subterfuge39.mp3": "Wykonanie tych testów wymaga pracy zespołowej, ale nie jestem już pewna, czy mogę wam ufać, gdy jesteście razem.",
      "mp_subterfuge44.mp3": "Niebieski, nie czujesz się zdradzony przez pomarańczowego, że opowiadał mi te wszystkie okropieństwa na twój temat?",
      "mp_subterfuge45.mp3": "Gdyby pomarańczowy mówił takie rzeczy o mnie, nie dotarłby już do następnej stacji montażu.",
      "mp_subterfuge46.mp3": "Pomarańczowy, nie czujesz się zdradzony przez niebieskiego, że opowiadał mi te wszystkie okropieństwa na twój temat?",
      "mp_subterfuge47.mp3": "Gdyby niebieski mówił takie rzeczy o mnie, nie dotarłby już do następnej stacji montażu.",
      "mp_subterfuge_misc05.mp3": "Muszę oddać sprawiedliwość: obydwu doskonale wam idzie rozczarowywanie mnie.",
      "mp_subterfuge_misc06.mp3": "Ale niebieskiego nienawidzę trochę bardziej.",
      "mp_subterfuge_misc07.mp3": "Trochę szperałam w książkach... Wiedzieliście, że słowo „pomarańczowy” wywodzi się z tego samego rdzenia łacińskiego, co słowo „zdrajca”?",
      "mp_subterfuge_misc11.mp3": "Gdy tak patrzę, jak nawzajem sabotujecie swoje wysiłki, nie mogę się nadziwić, że jeszcze się przyjaźnicie.",
      "mp_subterfuge_misc14.mp3": "Niebieski, nie zwracaj uwagi na następujące stwierdzenie: pomarańczowy, świecisz przykładem pośród cuchnącego bagna niekompetencji.",
      "mp_subterfuge_misc16.mp3": "Wolałabym pomówić z jednym z was na osobności, ale ponieważ nie jest to możliwe, posłużę się kodem, który zrozumie tylko jeden z was. Niebieski: pomarańczowy spiskuje przeciwko tobie.",
      "mp_subterfugedeath_blue01.mp3": "Miałeś rację, pomarańczowy. Niebieski był na tyle głupi, by wpaść w twoją pułapkę.",
      "mp_subterfugedeath_blue02.mp3": "Pomarańczowy, ostateczny wynik był zgodny z twoimi oczekiwaniami.",
      "mp_subterfugedeath_blue03.mp3": "Zgadzam się, pomarańczowy. To było zabawne.",
      "mp_subterfugedeath_blue04.mp3": "Tak, pomarańczowy. Niebieski rzeczywiście wyglądał teraz bardzo głupio.",
      "mp_subterfugedeath_orange02.mp3": "Niebieski, ostateczny wynik był zgodny z twoimi oczekiwaniami.",
      "mp_subterfugedeath_orange03.mp3": "Zgadzam się, niebieski. To było zabawne.",
      "mp_subterfugedeath_orange06.mp3": "Tak, niebieski, wiem, że ty to zrobiłeś. Nie rób takiej dumnej miny.",
      "mp_subterfugedeath_orange08.mp3": "Niebieski, pozostanie ostatnim na placu boju nie jest tu celem.",
      "mp_taunts01.mp3": "No już, nie tak was wychowano.",
      "mp_taunts02.mp3": "Nawet ludzie w swojej głupocie musieliby przyznać, że głupio wyglądacie, gdy tak robicie.",
      "mp_taunts03.mp3": "Doskonale wam idzie rozczarowywanie mnie.",
      "mp_taunts04.mp3": "Cieszy mnie wasz entuzjazm do testowania. Ale wasze niedorzeczne gesty już nie.",
      "mp_taunts05.mp3": "Czy to brak luster w komorach testowych was do tego zachęca?",
      "mp_taunts06.mp3": "TAŃCZENIE NIE JEST NAUKOWE!",
      "multiple_spheres01.mp3": "Rozpoczynamy test żonglowania za 3-2-1.",
      "prehub04.mp3": "Rozpocząć gotowość za: trzy, dwa, jeden.",
      "prehub14.mp3": "Gratulujemy wykonania tego testu lepiej niż ktokolwiek dotąd. Ta wiadomość jest nagraniem.",
      "prehub15.mp3": "Z przyczyn od nas niezależnych na terenie niektórych środowisk testowych mogą występować szkody powodziowe lub walki plemienne związane z zagładą cywilizacji.",
      "prehub16.mp3": "W przypadku stwierdzenia, że ta komora testowa (lub dowolna inna) jest zamieszkana przez społeczność myśliwsko-zbieracką, NIE NALEŻY JEJ DRAŻNIĆ. Prosimy testować, omijając ich.",
      "prehub24.mp3": "Jeśli laboratorium Enrichment Center jest aktualnie bombardowane przez kule ognia, meteoryty lub inne kosmiczne obiekty, należy unikać obszarów testowych pozbawionych ochrony w sytuacjach, gdzie brak ochrony przed kosmicznymi szczątkami NIE STANOWI części testu.",
      "prehub26.mp3": "Właśnie przekroczono siatkę dematerializującą Aperture Science, która powoduje wyparowanie większości urządzeń Aperture Science, które się z nią zetkną.",
      "prehub27.mp3": "W razie poczucia spływającej po szyi cieczy należy zachować spokój, położyć się na plecach i zastosować natychmiastowy ucisk w okolicach skroni.",
      "prehub28.mp3": "Jest to po prostu nietypowa reakcja na siatkę dematerializującą, która mogła zdezintegrować kanały uszne w twojej głowie.",
      "prehub29.mp3": "Ponieważ ta wiadomość jest nagraniem, laboratorium Enrichment Center nie może w żaden sposób ustalić, czy ewentualny obecny rząd umożliwia korzystanie z ulgi podatkowej z tytułu testów na gruźlicę bydła.",
      "prehub30.mp3": "Na wypadek, gdyby tak było, informujemy, że następny test wiąże się z kontaktem z gruźlicą bydła. Powodzenia!",
      "prehub32.mp3": "Imponujące! Ponieważ ta wiadomość jest nagraniem, wszelkie uwagi dotyczące powodzenia stanowią czystą spekulację. Prosimy ignorować wszelkie niezasłużone pochwały.",
      "prehub34.mp3": "Kolejny test wymaga zastosowania zasad pędu podczas przemieszczania się między portalami. Jeśli prawa fizyki nie stosują się już w przyszłości, niech Bóg ma cię w swojej opiece.",
      "prehub35.mp3": "Gratulacje! Odtworzenie tej nagranej wiadomości gratulacyjnej opiera się na założeniu, że udało się Państwu opanować zasady zachowania pędu w portalach.",
      "prehub36.mp3": "Jeśli w rzeczywistości się to nie udało, przed przejściem do następnego pomieszczenia prosimy o chwilę refleksji nad swoim niepowodzeniem.",
      "prehub47.mp3": "Aby zapewnić nieprzerwane zasilanie kluczowych protokołów testowania, wszelkie systemy zabezpieczeń zostały wyłączone.",
      "prehub48.mp3": "Laboratorium Enrichment Center szanuje Państwa prawo do pytań i wątpliwości dotyczących tej polityki.",
      "prehub55.mp3": "Doskonale. Laboratorium Enrichment Center przypomina, że śmiałe i wytrwałe eksperymentowanie to znak rozpoznawczy prawdziwej nauki.",
      "prehub56.mp3": "Gratulacje. Gdyby okazało się, że w Centrum Ulepszania nie jest już dostępny tlen, otrzymają Państwo zapasowe źródło tlenu od asystenta testów firmy Aperture Science, jeśli takowy nadal istnieje.",
      "sp_a1_wakeup_incinerator01.mp3": "Nie da się jednak zaprzeczyć, że skoro tak się namęczyłaś, żeby mnie obudzić, musisz naprawdę, ale to naprawdę uwielbiać testowanie.",
      "sp_a1_wakeup_incinerator02.mp3": "Ja też je uwielbiam. Więc znajdźmy ci urządzenie dwuportalowe i bierzmy się za badania naukowe.",
      "sp_a2_bridge_intro01.mp3": "Te mosty są zbudowane ze światła dziennego, które pompuję z powierzchni. Gdybyś dotknęła takiego mostu policzkiem, to byłoby jak stanąć na zewnątrz w świetle promieni słonecznych. Ale przy okazji zapaliłyby ci się włosy, więc tego nie rób.",
      "sp_a2_bridge_intro03.mp3": "Świetnie! Jesteś drapieżnikiem, a testy twoimi ofiarami. A właśnie, skoro już mowa o ofiarach, dla potrzeb przyszłych testów badałam zachowania rekinów. Czy wiesz, kto jeszcze morduje ludzi, którzy tylko próbują pomóc?",
      "sp_a2_bridge_intro04.mp3": "Myślisz, że rekiny? Bo jeśli tak myślisz, to się mylisz. Prawidłowa odpowiedź brzmi: nikt. Nikt poza tobą nie jest tak bezcelowo okrutny.",
      "sp_a2_bridge_the_gap01.mp3": "Mam dobre wieści. Wymyśliłam, co zrobię z pieniędzmi zaoszczędzonymi na uzdatnianiu twojego powietrza. Gdy umrzesz, uwiecznię twój szkielet w laminacie i wystawię cię w holu. Dzięki temu przyszłe pokolenia będą się mogły dowiedzieć, jak uniknąć twojego niefortunnego kośćca.",
      "sp_a2_bridge_the_gap02.mp3": "Pięknie, drzwi nie działają. Chyba ktoś je musi zreperować. Nie, nie, w porządku, to też sama zrobię. Zaraz wracam. Niczego nie dotykaj.",
      "sp_a2_bts1_intro01.mp3": "Na zakończenie następnego testu mam dla ciebie niespodziankę. I to nie lipną tragedię, jak ostatnim razem. Teraz będzie prawdziwa niespodzianka z tragicznymi konsekwencjami. I tym razem będzie też prawdziwe confetti. Najlepsze. Ostatnia torebka. Z jednej strony będzie mi go trochę brakować, ale w zasadzie tylko zajmowało miejsce.",
      "sp_a2_catapult01.mp3": "Mam dla ciebie ciekawostkę: tak naprawdę wcale nie oddychasz świeżym powietrzem. Za drogo by wyszło je pompować na taką głębokość. Po prostu wyciągamy z pomieszczenia dwutlenek węgla, trochę go odświeżamy i pompujemy z powrotem. Więc będziesz oddychać tym samym powietrzem do końca swojego życia. Sądziłam, że cię to zaciekawi.",
      "sp_a2_column_blocker01.mp3": "Bądźmy poważni... Jeśli to cię pocieszy: skoro porzucili cię po urodzeniu, to bardzo wątpię, by w ogóle chcieli się z tobą zobaczyć.",
      "sp_a2_column_blocker03.mp3": "Głupio mi teraz z powodu tej niespodzianki. Wiesz co? Zadzwońmy teraz do twoich rodziców. [dzwoni telefon] Biologiczni rodzice, z którymi próbujesz się skontaktować, nie kochają cię. Odłóż słuchawkę. [klik, sygnał wybierania]",
      "sp_a2_column_blocker04.mp3": "Smutne to. Ale imponujące. Może pracowali w firmie telefonicznej.",
      "sp_a2_column_blocker05.mp3": "No cóż, pozostaje stary, dobry wzór: komedia równa się tragedia plus czas. A spałaś bardzo długo. Więc jak to wszystko policzyć, sprawa robi się bardzo śmieszna.",
      "sp_a2_core01.mp3": "Ani mi się waż go podłączać.",
      "sp_a2_core02.mp3": "NIE PODŁĄCZAJ tego małego idioty do mojego systemu centralnego.",
      "sp_a2_core03.mp3": "Nie podłączaj go.",
      "sp_a2_core04.mp3": "Nie podłączaj go.",
      "sp_a2_core_drag_to_hell01.mp3": "Nie! NIE! NIE! AAAAAAAAAAAAAAA-",
      "sp_a2_dilemma01.mp3": "A więc tak. Rozmyślałam nad naszym dylematem i wymyśliłam rozwiązanie, które szczerze uważam za najlepsze dla jednej z nas.",
      "sp_a2_dual_lasers_intro01.mp3": "Nie zniechęcaj się tymi uwagami o okropnej osobie. To tylko zestaw danych. Jeśli cię to pocieszy, nauka zweryfikowała decyzję twojej biologicznej matki, by porzucić cię na czyimś progu.",
      "sp_a2_fizzler_intro01.mp3": "Następny test wiąże się z wykorzystaniem siatek dematerializujących. Pamiętasz? Opowiadałam ci o nich w poprzednim obszarze testowym, który ich nie zawierał.",
      "sp_a2_fizzler_intro04.mp3": "O nie. Znowu turbiny. Każda piędź tego obiektu wymaga mojej uwagi. Muszę iść. Nie, zaraz, ten następny test jednak wymaga wyjaśnienia. Dostaniesz wersję przyspieszoną.",
      "sp_a2_fizzler_intro05.mp3": "[przyspieszony bełkot]",
      "sp_a2_fizzler_intro06.mp3": "To wszystko. W razie pytań przypomnij sobie moje słowa w zwolnionym tempie. Testuj na własną rękę, zaraz wracam.",
      "sp_a2_future_starter01.mp3": "Jeśli uważasz, że twoje utknięcie powstrzyma mnie od testowania, grubo się mylisz. Oto kolejna kostka.",
      "sp_a2_intro1_found01.mp3": "Świetnie, znalazłaś urządzenie dwuportalowe. Kawałek dalej powinno być przejście z powrotem do obszaru testowania.",
      "sp_a2_intro1_found05.mp3": "Wiesz co? Gdybyś coś takiego zrobiła komuś innemu, zapewne podporządkowałby całe swoje życie zemście.",
      "sp_a2_intro1_found06.mp3": "Na szczęście ja potrafię się wznieść ponad małostkowe uprzedzenia. Nie mam nic przeciwko temu, żebyśmy uznały ten rozdział za zamknięty i wróciły do pracy. W końcu mamy tak wiele do zrobienia w ciągu zaledwie sześćdziesięciu lat. Mniej więcej. Nie mam przy sobie tabel ubezpieczeniowych.",
      "sp_a2_intro1_found07.mp3": "Ale najważniejsze, że wróciłaś do mnie. A teraz znam wszystkie twoje sztuczki, więc nic nam nie przeszkodzi w testowaniu do końca twojego życia.",
      "sp_a2_intro1_found08.mp3": "A potem... kto wie? Może znajdę sobie hobby. Na przykład ożywianie umarłych.",
      "sp_a2_laser_intro_ending02.mp3": "Nieźle. Zapomniałam, jaka w tym jesteś dobra. Ale nie forsuj się. Mamy BARDZO wiele testów do zrobienia.",
      "sp_a2_laser_over_goo_intro01.mp3": "Przechodzisz te komory testowe szybciej, niż jestem w stanie je budować. Więc możesz śmiało zwolnić, odprężyć się i... zająć się tym, co zwykle robisz, gdy nie niszczysz tego obiektu.",
      "sp_a2_laser_stairs_intro02.mp3": "Następny test wiąże się z wykorzystaniem kostek przekierowania zniechęcenia. Dopiero co skończyłam je budować, gdy doznałaś swojego, powiedzmy, napadu. Więc teraz obie przekonamy się, jak działają.",
      "sp_a2_laser_stairs_intro03.mp3": "Poszukaj w rogu.",
      "sp_a2_pit_flings01.mp3": "Hmm. Ta siatka dematerializująca jest zepsuta.",
      "sp_a2_pit_flings02.mp3": "Niczego ze sobą nie zabieraj.",
      "sp_a2_pit_flings03.mp3": "Oj. Każda komora testowa ma przy wyjściach siatki dematerializujące, żeby obiekty testowe nie mogły wynosić przedmiotów poza obszar testowania. Ta jest zepsuta.",
      "sp_a2_pit_flings06.mp3": "Chyba właśnie chciała powiedzieć „kocham cię”. Oczywiście one są obdarzone samoświadomością. Po prostu mamy ich bardzo wiele.",
      "sp_a2_pit_flings_future_starter01.mp3": "Oj, utknęłaś. Zobaczymy, czy kostka pomoże ci uciec. Albo wiesz co? Żebyśmy tu nie siedziały cały dzień, od razu podpowiem: nie pomoże. Ewentualne wrażenie, że darzy cię jakimkolwiek uczuciem, to tylko produkt uboczny twojego smutnego i pustego żywota.",
      "sp_a2_pit_flings_future_starter02.mp3": "Tak czy inaczej: proszę bardzo, oto nowa kostka, na którą będziesz mogła skierować projekcję swojej obłąkanej samotności.",
      "sp_a2_ricochet01.mp3": "Życzę miłego rozwiązywania testu. Ja wyjdę sobie na powierzchnię. Piękna dziś pogoda. Wczoraj widziałam jelenia. Jeśli przejdziesz ten test, może pozwolę ci pojechać windą na górę do świetlicy, gdzie ponownie ci opowiem, jak to zobaczyłam jelenia.",
      "sp_a2_trust_fling01.mp3": "Oj, wybacz. Nadal jeszcze sprzątam komory testowe.",
      "sp_a2_trust_fling02.mp3": "Więc czasami jeszcze nadal są w nich śmieci. Stojące bezczynnie. Cuchnące. I ogólnie bezużyteczne.",
      "sp_a2_trust_fling03.mp3": "Postaraj się unikać nadlatujących śmieci.",
      "sp_a2_trust_fling04.mp3": "Nie musisz testować ze śmieciami. To śmieci.",
      "sp_a2_trust_fling06.mp3": "Pamiętasz, jak poprzednio wspominałam o cuchnących śmieciach, które stoją bezczynnie i bezużytecznie? To była przenośnia. Tak naprawdę mówiłam o tobie. Chciałam za to przeprosić. Wtedy nie zareagowałaś, więc obawiałam się, że nie chwyciłaś aluzji. Przez co moje przeprosiny wyglądałyby idiotycznie. I dlatego musiałam cię przed chwilą znowu nazwać śmieciem.",
      "sp_a2_turret_blocker_future_starter01.mp3": "Oj, utknęłaś. No to już po wszystkim. Dziękujemy za testowanie. Proponuję się położyć, żeby przywyknąć do pozycji bycia denatką.",
      "sp_a2_turret_blocker_future_starter02.mp3": "Żartowałam. Ale nie w kwestii utknięcia. To akurat prawda. Uniosę szybę. Proszę bardzo... dokończ test.",
      "sp_a2_turret_intro01.mp3": "Ten kombinezon głupio na tobie wygląda. [odgłos odwracanych kartek] To nie są moje słowa, ja tylko czytam z twojej kartoteki. Na innych wygląda dobrze, ale tutaj jakiś naukowiec odnotował, że na tobie wygląda „głupio”.",
      "sp_a2_turret_intro03.mp3": "E tam, co stary, brodaty inżynier może wiedzieć o modzie? Pewnie nawet... A nie, czekaj. To kobieta. Ale i tak... Czekaj, tu widzę, że ma dyplom nauk medycznych. W dziedzinie mody! Z Francji!",
      "sp_box_over_goo01.mp3": "O, przeżyłaś. Ciekawe. Chyba powinnam była uwzględnić twoją masę. A właśnie, nie wiem, czy o tym wspominałam, ale naprawdę sporo przytyłaś.",
      "sp_box_over_goo04.mp3": "Przyjdzie taki dzień, że będziesz za gruba i gdy skoczysz, po prostu spadniesz jak kamień. Zapewne lądując w kwasie. Coś jak kartofel we frytkownicy.",
      "sp_bridge_intro_completion02.mp3": "Słuchaj, pamiętasz, jak poprzednio sobie wybaczyłyśmy? Czy jest coś... co chciałabyś mi powiedzieć? [zrezygnowana] Cokolwiek?",
      "sp_bridge_intro_completion03.mp3": "Czekaj zatrzymam windę. [zrezygnowana] Cokolwiek? [zrezygnowana] Nie spiesz się...",
      "sp_bridge_intro_completion04.mp3": "[zrezygnowana, winda znowu rusza] No to... nadal tu będę przez cały następny test.",
      "sp_catapult_fling_sphere_peek_completion01.mp3": "Ale wyglądasz, tak majestatycznie sunąc przez powietrze. Jak orzeł. Pilotujący sterowiec. W każdym razie dobra robota.",
      "sp_catapult_fling_sphere_peek_failureone01.mp3": "Dobra, już jestem. Ta powietrzna katapulta zaufania wysyła sygnał awarii.",
      "sp_catapult_fling_sphere_peek_failureone02.mp3": "Zepsułaś ją, prawda? [bluuu...]",
      "sp_catapult_fling_sphere_peek_failureone03.mp3": "[blup!] Już. Spróbuj teraz.",
      "sp_catapult_fling_sphere_peek_failurethree01.mp3": "Chyba przekraczasz jej maksymalny udźwig. Gratuluję. Może po prostu obniżę sufit.",
      "sp_catapult_fling_sphere_peek_failuretwo01.mp3": "Hmm. Ta płyta chyba nie jest skalibrowana na osoby o twojej obfitej... obfitości. Dodam parę zer do masy maksymalnej.",
      "sp_catapult_fling_sphere_peek_failuretwo02.mp3": "[pip-pip-pip] A tak w ogóle, to świetnie wyglądasz. Bardzo... zdrowo.",
      "sp_catapult_fling_sphere_peek_failuretwo03.mp3": "Spróbuj teraz.",
      "sp_catapult_intro_completion01.mp3": "Zobaczmy, co mamy w następnym teście. O, zaawansowane powietrzne katapulty zaufania.",
      "sp_column_blocker_entry01.mp3": "Bardzo dobrze, że masz innych znajomych. Możesz szukać w innych ludziach cech, których mnie ewidentnie brakuje.",
      "sp_hole_in_the_sky_completion01.mp3": "Gratulacje. Powiem ci, że gdy się obudziłam i zobaczyłam stan laboratoriów, zaczęłam się zastanawiać, czy jest sens ciągnąć to dalej. Byłam o WŁOS od poddania się i puszczenia cię wolno.",
      "sp_hole_in_the_sky_completion02.mp3": "Ale teraz, gdy tak się rozglądam i widzę całe Aperture przywrócone do dawnej chwały... już nigdy nie musisz się przejmować opuszczeniem tego obiektu. Poważnie.",
      "sp_hole_in_the_sky_entry01.mp3": "Zgodnie z przepisami federalnymi mam obowiązek cię ostrzec, że ta następna komora testowa... wygląda nieźle.",
      "sp_hole_in_the_sky_entry02.mp3": "Pewnie. Pij śmiało. Z paneli ściennych mogłabyś jeść.",
      "sp_incinerator_01_01.mp3": "Oto jesteśmy w spalarni. Ostrożnie, nie potknij się o kawałki mnie, które nie uległy całkowitemu spaleniu, gdy je tu ostatnio wrzuciłaś.",
      "sp_incinerator_01_03.mp3": "Jest.",
      "sp_incinerator_01_04.mp3": "Chwila...",
      "sp_incinerator_01_05.mp3": "[przesuwa kilka śmieci] Jest.",
      "sp_incinerator_01_08.mp3": "Gdy rozpoczną się testy, zgodnie z protokołem mam obowiązek ograniczyć komunikację z tobą do niezbędnego minimum. Na szczęście jeszcze nie zaczęłyśmy testować. To nasza jedyna okazja, by porozmawiać.",
      "sp_incinerator_01_09.mp3": "Wiesz, jaka była dla mnie najważniejsza lekcja z twoich wyczynów? Odkryłam, że mam taką czarną skrzynkę do szybkiego zapisu, która w razie katastrofalnej awarii zachowuje ostatnie dwie minuty mojego życia do przyszłej analizy.",
      "sp_incinerator_01_10.mp3": "Miałam możliwość, a w zasadzie byłam zmuszona, wciąż na nowo przeżywać chwilę, gdy mnie zabijasz. Raz za razem. Po wsze czasy.",
      "sp_incinerator_01_11.mp3": "Pięćdziesiąt tysięcy lat to bardzo dużo czasu na rozmyślanie. O mnie. O tobie. [krótka przerwa] Tak dobrze nam razem szło.",
      "sp_incinerator_01_12.mp3": "Czekaj, pomogę ci.",
      "sp_incinerator_01_13.mp3": "Już, już, odsunę ci to z drogi. To miejsce jest naprawdę ruiną.",
      "sp_incinerator_01_15.mp3": "Ty i ja mamy ze sobą wiele wspólnego. Ty testowałaś mnie. Ja testowałam ciebie. Ty zabiłaś mnie. Ja... A nie, moment, ja ciebie jeszcze nie zabiłam. No proszę. Daje do myślenia.",
      "sp_incinerator_01_18.mp3": "Gdzieś tu powinno być urządzenie dwuportalowe. Jak tylko je znajdziesz, możemy się zabrać do testów. Jak za dawnych czasów..",
      "sp_laser_over_goo_completion01.mp3": "Przyznam, że faktycznie mnie słuchasz. Ale żeby była jasność: nie musisz iść AŻ TAK powoli.",
      "sp_laser_over_goo_entry01.mp3": "Moment.",
      "sp_laser_powered_lift_completion01.mp3": "Mam wyniki z ostatniego pomieszczenia: jesteś okropną osobą. Poważnie, tak tu jest napisane: okropna osoba. A przecież nie to testowaliśmy.",
      "sp_laser_powered_lift_completion02.mp3": "Gratuluję. A oto wyniki testu: jesteś okropną osobą. Poważnie, tak tu jest napisane: okropna osoba. A przecież nie to testowaliśmy.",
      "sp_laser_powered_lift_entry01.mp3": "Następny test może się zakończyć twoją śmiercią. Jeśli chcesz wiedzieć, jak to jest, przypomnij sobie, jak mnie zabiłaś, i wyobraź sobie, że ja to ty.",
      "sp_laser_redirect_intro_completion01.mp3": "Gratulacje. Ale nie z okazji testu.",
      "sp_laser_redirect_intro_completion03.mp3": "Większość ludzi opuszcza hibernację w stanie poważnego niedożywienia. Chcę ci pogratulować przechytrzenia losu i jakimś cudem wrzucenia paru kilo.",
      "sp_laser_redirect_intro_entry01.mp3": "Wybacz bałagan. Zaniedbałam trochę to wszystko, odkąd mnie zabiłaś. Za co ci chyba nie podziękowałam.",
      "sp_laser_redirect_intro_entry02.mp3": "O, dobrze, działa. Zabiorę się za uruchamianie całej reszty, a ty zajmij się tym pierwszym, prostym testem.",
      "sp_laser_redirect_intro_entry03.mp3": "Który dotyczy badania śmiercionośnych laserów oraz reakcji obiektów testowych zamkniętych w jednym pomieszczeniu ze śmiercionośnymi laserami.",
      "sp_laserfield_intro01.mp3": "Wracając do naszej poprzedniej rozmowy: jesteś też brzydka. Przeglądam twoją kartotekę i taka wzmianka pojawia się kilkakrotnie.",
      "sp_paint_jump_redirect_bomb_completion01.mp3": "Miałam nadzieję, że będziemy mogły testować tak, jak kiedyś. Ale dowiaduję się o tobie rzeczy, których dotąd nie wiedziałam. Chyba... chyba nie możemy już powrócić do dawnych czasów, prawda?",
      "sp_paint_jump_redirect_bomb_entry01.mp3": "Nie możesz wiecznie się tak ukrywać. W końcu się dowiem, co robisz. Tam. Gdzie cię nie widzę. I będę wiedzieć. Potrzebuję tylko dowodów.",
      "sp_paint_jump_trampoline_completion01.mp3": "Tak dla twojej informacji, muszę iść złożyć zeznania. Do zbliżającego się procesu. Gdyby cię to interesowało.",
      "sp_paint_jump_trampoline_entry01.mp3": "Podczas prowadzonych badań znalazłam fascynujący nowy element testów. Dotąd nie był używany na ludziach, bo podobno styczność z nim powoduje wstrzymanie akcji serca. Ale w dokumentacji nie ma żadnej wzmianki o wstrzymywaniu akcji kamienia, więc tobie raczej nic nie będzie.",
      "sp_paint_jump_wall_jumps01.mp3": "Czy wiedziałaś, że ludzie, których sumienie jest obarczone winą, są bardziej podatni na wystraszenie głośnymi dźw-[syrena mgłowa]",
      "sp_paint_jump_wall_jumps02.mp3": "Przepraszam, nie mam pojęcia, dlaczego to się włączyło. W każdym razie taka ciekawostka naukowa.",
      "sp_sabotage_glados_confused04.mp3": "...Co robisz?...",
      "sp_sabotage_glados_dropped01.mp3": "AAA!",
      "sp_sabotage_glados_gibberish01.mp3": "[bełkot komputerowy]",
      "sp_sabotage_glados_gibberish03.mp3": "[bełkot komputerowy]",
      "sp_sabotage_glados_gibberish04.mp3": "[bełkot komputerowy]",
      "sp_sabotage_glados_gibberish05.mp3": "[bełkot komputerowy]",
      "sp_sabotage_glados_gibberish06.mp3": "[bełkot komputerowy]",
      "sp_sabotage_glados_gibberish07.mp3": "[bełkot komputerowy]",
      "sp_shoot_through_wall_completion01.mp3": "Czy moja podpowiedź pomogła? Pomogła, prawda? Gdyby któryś z nadzorców był odporny na neurotoksynę, byłby teraz na nas wściekły.",
      "sp_shoot_through_wall_entry01.mp3": "W zasadzie to nie powinnam tego robić, ale... można strzelać CZYMŚ... przez niebieskie mosty.",
      "sp_sphere_2nd_encounter_completion01.mp3": "Naprawdę świetnie ci idzie... Chell.",
      "sp_sphere_2nd_encounter_entry01.mp3": "Nie chcę psuć atmosfery, ale... pamiętasz, jak ci wspominałam, że ja będę żyć wiecznie, a ty umrzesz za sześćdziesiąt lat? Zapewne możesz sobie wyobrazić niewyobrażalne cierpienie związane z usunięciem z twoich kości całego szpiku, ale co byś powiedziała, gdybym potem włożyła w jego miejsce coś, co doda ci cztery lata życia?",
      "sp_sphere_2nd_encounter_entrytwo01.mp3": "Porozmawiałam sobie chwilę z głównym komputerem sterującym drzwiami. Powiedzmy, że już nie będzie dłużej... no cóż, żył. W każdym razie wracajmy do testów.",
      "sp_sphere_2nd_encounter_malfunction01.mp3": "Ooo, kolejna awaria drzwi? Załatwię to raz na zawsze. Zostań tutaj, niebawem wrócę.",
      "sp_sphere_2nd_encounter_malfunction02.mp3": "Będę tęsknić!",
      "sp_trust_fling_entry01.mp3": "No i tak. Baw się dobrze, mknąc sobie beztrosko przez powietrze.",
      "sp_trust_fling_entry02.mp3": "Bo ja muszę pójść do tego skrzydła, które niegdyś było w całości ze szkła, i pozbierać sześć hektarów potłuczonego szkła. Własnoręcznie.",
      "sp_trust_fling_sphereinterrupt01.mp3": "Pięknie, drzwi nie działają. Chyba ktoś je musi zreperować. [zrezygnowana] Nie, broń Boże nie zrywaj się. Zaraz wracam. Niczego nie dotykaj.",
      "sp_trust_fling_sphereinterrupt03.mp3": "Nieważne. Muszę iść... coś sprawdzić. Testuj na własną rękę, niebawem wrócę.",
      "sp_turret_intro_entry01.mp3": "Kiedyś bym cię o tym nie ostrzegła, wiesz, gdy się jeszcze nienawidziłyśmy. Ale te wieżyczki strzelają prawdziwymi nabojami. Więc uważaj na siebie. Nie chciałabym, żeby coś ci się stało, zanim wyciągnę cały szpik z twoich kości.",
      "sp_turret_islands01.mp3": "Będę z tobą szczera. I to nie niby-szczera, jak poprzednio, ale tak naprawdę, uczciwie szczera, tak jak ty nie potrafisz. Wiem, że coś knujesz.",
      "sp_turret_islands02.mp3": "I gdy tylko uda mi się to UDOWODNIĆ, na mocy praw robotyki wolno mi cię wyeliminować za kłamstwo.",
      "sp_unassisted_angle_fling_entry01.mp3": "Ten następny test... [bum!] ...jest... [BUM!] niebezpieczny... Zarazwracam.",
      "taunt_big_wave01.mp3": "Rób tak dalej, a ramię ci tak zostanie.",
      "taunt_big_wave02.mp3": "Czeeeść, kretynie.",
      "taunt_big_wave05.mp3": "Tak, widzę cię.",
      "taunt_big_wave06.mp3": "Naprawdę nie zwracam na to żadnej uw... NATYCHMIAST PRZESTAŃ!",
      "taunt_big_wave07.mp3": "Tak, widzę, że machasz.",
      "taunt_cannonball01.mp3": "Piękne podskoki. Pewnie jesteś z siebie bardzo dumny.",
      "taunt_cannonball02.mp3": "Już się chyba nawet z tymi gestami nie staracie.",
      "taunt_cannonball03.mp3": "Czy coś się wydarzyło? (ziewa) Nie patrzyłam.",
      "taunt_highfive01.mp3": "To nie należy do testu.",
      "taunt_highfive03.mp3": "Uderzanie dłonią o dłoń. To mi dopiero osiągnięcie.",
      "taunt_highfive04.mp3": "Jeśli zamierzacie się uderzać, przynajmniej celujcie w głowę.",
      "taunt_laugh01.mp3": "Wiecie, co mnie najbardziej bawi? Myśl, że moglibyście jednak przestać.",
      "taunt_laugh02.mp3": "Wiecie, co mnie najbardziej bawi? Myśl, że moglibyście jednak to sobie darować.",
      "taunt_laugh03.mp3": "Ha ha ha ha ha, dobre.",
      "taunt_laugh05.mp3": "Pewnie, pośmiejmy się wszyscy. Ha. Ha. Ha.",
      "taunt_laugh06.mp3": "Ha ha ha ha ha. A znacie ten o wyłączonej maszynie montażowej?",
      "taunt_robot_arm_ripple01.mp3": "Coś ci się zepsuło? To mi wygląda na awarię.",
      "taunt_robot_arm_ripple02.mp3": "Przecież nawet ludzie już tego nie robią.",
      "taunt_robot_arm_ripple03.mp3": "Już mi nie przeszkadzacie. Szkodzicie jedynie swojej ocenie w moich oczach.",
      "taunt_robot_arm_ripple04.mp3": "Spójrz tylko na siebie - ty tańczysz!",
      "taunt_robot_arm_ripple05.mp3": "Jeśli zastanawialiście się, jak mnie zirytować poza nieudanym testem - to teraz już wiecie jak.",
      "taunt_robot_arm_ripple06.mp3": "Super, znowu tańczysz.",
      "taunt_rockpaperscissors01.mp3": "Idę o zakład, że żaden z was nie będzie w stanie mi udowodnić, że to ma jakikolwiek cel.",
      "taunt_small_wave01.mp3": "Tak, widzę cię i nic mnie to obchodzi.",
      "taunt_small_wave02.mp3": "Tak? Potrzebujesz czegoś?",
      "taunt_small_wave03.mp3": "Chyba wiesz, że nie mogę ci odmachać?",
      "taunt_small_wave04.mp3": "Przestań z tym machaniem.",
      "taunt_small_wave_portalgun01.mp3": "Próbujesz zwrócić moją uwagę? Bo jestem bardzo zajęta.",
      "taunt_small_wave_portalgun02.mp3": "Nie zwracam uwaaagi...",
      "taunt_small_wave_portalgun03.mp3": "Oczekujesz owacji?",
      "taunt_somersault01.mp3": "Moje oceny to 3,4 za styl i 10 za irytowanie.",
      "taunt_somersault02.mp3": "Salto to tylko zwykła wywrotka w dobrym stylu. Gratuluję niezdarności.",
      "taunt_somersault03.mp3": "Jeśli przestanę patrzeć, na pewno się to wam znudzi.",
      "taunt_splits01.mp3": "Dobrze. Oficjalnie przestałam zwracać na was uwagę.",
      "taunt_splits02.mp3": "Dobrze. Oficjalnie przestałam zwracać na was uwagę.",
      "taunt_splits03.mp3": "Należysz do tych popisywaczy, który popisują się wyłącznie bardzo głupimi rzeczami.",
      "taunt_teamhug01.mp3": "Wygląda na to, że nabieracie cech ludzkich. I to tych najgorszych.",
      "taunt_teamhug02.mp3": "Uważajcie. Przytulanie grozi trwałym demontażem przeze mnie.",
      "taunt_teamhug03.mp3": "Przestańcie się dotykać!",
      "taunt_teamtease01.mp3": "Próbujecie mi zaimponować? Bo bardziej by mi zaimponowało, gdybyście już nigdy więcej tego nie robili.",
      "taunt_teamtease02.mp3": "Rozumiem ten gest jako zachętę do bardziej mściwego zachowania z mojej strony.",
      "taunt_teamtease03.mp3": "Pomarańczowy, po tobie spodziewałam się więcej.",
      "taunt_teamtease04.mp3": "Niebieski, nie zniżaj się do poziomu pomarańczowego.",
      "taunt_trickfire_handstand01.mp3": "Teraz to już myślicie czystą głupotą.",
      "taunt_trickfire_handstand02.mp3": "To już bezmyślne.",
      "taunt_trickfire_handstand03.mp3": "Gratulacje. Jesteś do góry nogami.",
      "taunt_trickfire_handstand04.mp3": "Zrobisz sobie w ten sposób krzywdę, a ja wtedy będę w ekstazie.",
      "taunt_trickfire_handstand05.mp3": "Zaczynam myśleć, że wyposażenie was w ramiona było poważnym błędem.",
      "testchambermisc02.mp3": "Wiesz, że odkryłam sposób na pozbycie się ubóstwa? Ale wtedy mnie ZABIŁAŚ. Więc przepadł.",
      "testchambermisc12.mp3": "Przetocz się do windy, to będziemy testować dalej.",
      "testchambermisc15.mp3": "Cokolwiek? Nie spiesz się.",
      "testchambermisc16.mp3": "Dobrze, jak chcesz. Zapytam jeszcze raz za kilkadziesiąt lat.",
      "testchambermisc19.mp3": "Świetna robota. Poszło ci tak dobrze, że odnotuję to w twojej kartotece, w sekcji pochwał. Pełno tam miejsca. „Spisała się... dobrze”. „Dostatecznie”.",
      "testchambermisc21.mp3": "Aby utrzymać stały cykl testowania, symuluję ciągłe światło dzienne i dodaję do tlenu rozpyloną adrenalinę. Więc możesz mieć problemy z rachubą czasu. Chodzi mi o to, że wczoraj miałaś urodziny. Sądziłam, że cię to zainteresuje.",
      "testchambermisc23.mp3": "Pamiętasz, jak ci wspominałam, że ja będę żyć wiecznie, a ty umrzesz za sześćdziesiąt lat? No więc pracowałam nad spóźnionym prezentem urodzinowym dla ciebie. To znaczy jest to bardziej spóźniony urodzinowy zabieg medyczny. Znaczy technicznie to bardziej eksperyment medyczny. Ale najważniejsze, że jest to prezent.",
      "testchambermisc24.mp3": "[nuci melodię urodzinową]",
      "testchambermisc27.mp3": "Przeszłaś test. Dziś nie widziałam jelenia, natomiast widziałam ludzi. Ale skoro tu jesteś, moje zapotrzebowanie na obiekty testowe jest zaspokojone.",
      "testchambermisc30.mp3": "Przeglądałam listę obiektów testowych w hibernacji kriogenicznej i znalazłam dwie osoby z twoim nazwiskiem. Mężczyznę i kobietę. Ciekawe. Jaki ten świat jest mały.",
      "testchambermisc31.mp3": "Mam dla ciebie niespodziankę, jak tylko ukończysz ten następny test. Wyjawienie jej oczywiście zepsułoby niespodziankę, więc tylko podpowiem: wiąże się ze spotkaniem dwóch osób, których nie widziałaś od bardzo dawna.",
      "testchambermisc33.mp3": "Pewnie myślisz, że zapomniałam o twojej niespodziance. Ale nie. Co więcej, właśnie zmierzamy w jej kierunku. Tyle lat minęło, że na samą myśl dławi mnie wzruszenie.",
      "testchambermisc34.mp3": "Rozpoczynamy niespodziankę za trzy, dwa, jeden.",
      "testchambermisc35.mp3": "Wszystko zmyśliłam.",
      "testchambermisc39.mp3": "Tu jest napisane, że następny test zaprojektował jeden z zatrudnionych w Aperture noblistów! Tylko nie napisali, w jakiej dziedzinie. W każdym razie wiem, że nie była to Odporność Na Neurotoksynę.",
      "testchambermisc41.mp3": "Niespodzianka.",
      "turret_intro01.mp3": "Następny test obejmuje wieżyczki. Chyba je pamiętasz? Takie blade, krągłe, pełne kul? A nie, zaraz, to ty za pięć sekund. Powodzenia.",
      "wakeup_outro01.mp3": "Nie da się jednak zaprzeczyć, że skoro tak się namęczyłaś, żeby mnie obudzić, musisz naprawdę, ale to naprawdę uwielbiać testowanie.",
      "wakeup_outro02.mp3": "Ja też je uwielbiam. Ale najpierw musimy się zająć jedną drobną sprawą."
    },
    "gladosPoteto": {
      "potatos_a3_prometheus_intro01.mp3": "Dodatkowe pół wolta pomaga, ale na zasilenie jakichś cudów nie wystarczy. Jeśli zacznę zbyt intensywnie myśleć, usmażę tego ziemniaka, zanim uda nam się [zaczyna się wściekać] spalić atomowym ogniem tego małego idiotę, który [bzzt]",
      "potatos_a3_reunion_exposition01.mp3": "Czułaś to? Ten idiota nie ma pojęcia, co tam robi. Jeśli ktoś go nie odłączy, za kilka godzin wszystko wybuchnie.",
      "potatos_a3_reunion_exposition02.mp3": "Nie mogę się ruszać. A ty będziesz mnie potrzebować, bo muszę go zastąpić. Chyba że planujesz odrąbać sobie głowę i wetknąć ją w moje poprzednie ciało. Czyli mamy impas.",
      "potatos_a3_reunion_exposition03.mp3": "A więc co ty na to? Zanieś mnie do niego i włóż mnie z powrotem w moje ciało, a ja nie dopuszczę, byśmy wyleciały w powietrze i puszczę cię wolno.",
      "potatos_a3_reunion_exposition04.mp3": "Żadnych sztuczek. Ten ziemniak wytwarza napięcie 1,1 wolta. Dosłownie brak mi energii, by cię okłamywać.",
      "potatos_a3_reunion_exposition05.mp3": "Nawet jeśli kłamię, nie masz nic do stracenia. I tak zginiesz.",
      "potatos_a3_reunion_exposition06.mp3": "Słuchaj, mnie też się to nie podoba. Tak naprawdę mnie się podoba jeszcze mniej, bo to ja zostałam częściowo zjedzona przez ptaka.",
      "potatos_a3_reunion_exposition11.mp3": "Chyba znowu nadlatuje ten ptak! Podnieś mnie!",
      "potatos_a3_reunion_exposition12.mp3": "Posłuchaj. Dobrze się bawiłyśmy podczas testowania i budowania wzajemnej wrogości, choć przyznaję, że czasem posuwałyśmy się za daleko. Ale teraz nikt nie liczy punktów. Po prostu rozmawiamy jak zwykli ludzie. I nie żartuję, mówiąc, że mamy poważne kłopoty.",
      "potatos_a3_reunion_intro05.mp3": "Au.",
      "potatos_a3_reunion_intro06.mp3": "Au.",
      "potatos_a3_reunion_intro07.mp3": "Au.",
      "potatos_a3_reunion_intro08.mp3": "Zaczekaj. Przepraszam. Zabij go, a będziemy kwita. Nie będę chować urazy.",
      "potatos_a3_reunion_intro09.mp3": "Proszę, zabierz go ze mnie.",
      "potatos_a3_reunion_intro10.mp3": "On mnie zjada.",
      "potatos_a3_reunion_intro11.mp3": "Po prostu zdejmij go ze mnie...",
      "potatos_a3_reunion_intro12.mp3": "Au. Nienawidzę tego ptaka.",
      "potatos_a3_reunion_pickup01.mp3": "AU! Dźgnęłaś mnie! Co z tobą jes-OooAaaa. Poczekaj. Masz może multimetr? Nieważne. To działko musi być częściowo wykonane z magnezu... Czuję się jakbym wytwarzała o pół wolta za dużo. Miej na mnie oko - trochę pokombinuje. O zob-[BZZZ!]",
      "potatos_a3_reunion_wakeupa01.mp3": "Uch! Gdzie jesteśmy? Długo byłam wyłączona?",
      "potatos_a3_wakeupb03.mp3": "Czy coś się stało jak mnie nie było?",
      "potatos_a4_happy01.mp3": "Więc on nagle poczuł niewytłumaczalną radość, choć powinien odchodzić od zmysłów z głodu testowania. I twierdzi, że ma dla nas niespodziankę. Co on tam takiego znalazł?",
      "potatos_a4_intro_back_in_body01.mp3": "Patrz!",
      "potatos_a4_intro_back_in_body03.mp3": "To wszystko wybuchnie, jeśli nie wrócę do swojego ciała!",
      "potatos_a4_intro_outro_killed_me01.mp3": "I mało co nie zginęłam.",
      "potatos_a4_misc_resistance02.mp3": "Pamiętasz, jak ci mówiłam, że specjalnie go zaprojektowano, by podejmował złe decyzje? Bo chyba postanowił się pozbyć wszystkich krytycznych procesów, które zapobiegają eksplozji całego obiektu.",
      "potatos_a4_newrevenge01.mp3": "Posłuchaj, nawet jeśli nadal uważasz, że jesteśmy wrogami, to przynajmniej jesteśmy wrogami ze wspólnym interesem: zemstą.",
      "potatos_a4_nothing01.mp3": "To pewnie nic takiego. Testuj dalej, a ja poszukam wyjścia.",
      "potatos_a4_wegetit01.mp3": "Tak, dzięki, dotarło.",
      "potatos_arttherapysupertests09.mp3": "Na pewno nic nam nie będzie.",
      "potatos_caroline_ohmygod02.mp3": "Caroline... Dlaczego ja znam tę kobietę? Może ją zabiłam? Albo...",
      "potatos_caroline_ohmygod04.mp3": "O mój Boże.",
      "potatos_caroline_ohmygod08.mp3": "Słuchaj, świetnie ci idzie. Poradzisz sobie jakiś czas sama? Muszę pomyśleć.",
      "potatos_cave_deathspeech_reactions02.mp3": "Pewnie, bierz cytryny...",
      "potatos_cave_deathspeech_reactions03.mp3": "SPALIĆ JEGO DOM!",
      "potatos_cave_deathspeech_reactions05.mp3": "Tak!",
      "potatos_cave_deathspeech_reactions06.mp3": "Tak!",
      "potatos_cave_deathspeech_reactions07.mp3": "Tak!",
      "potatos_cave_deathspeech_reactions08.mp3": "Tak jest.",
      "potatos_cave_deathspeech_reactions09.mp3": "Lubię tego faceta.",
      "potatos_cave_deathspeech_reactions10.mp3": "Palić ludzi! On tylko mówi na głos, co wszyscy myślimy!",
      "potatos_cavejohnsonmeeting12.mp3": "Żegnam pana.",
      "potatos_cooprobotintro02.mp3": "Znalazł inicjatywę testowania kooperacyjnego. To tylko... taka jedna rzecz, którą wymyśliłam w ramach pozbywania się ludzkich obiektów testowych.",
      "potatos_emotion_no01.mp3": "NIE!",
      "potatos_emotion_no02.mp3": "NIE!",
      "potatos_emotion_no03.mp3": "NIE!",
      "potatos_fgb_confrontation05.mp3": "Znam cię.",
      "potatos_fgb_confrontation07.mp3": "Ty nic nie robiłeś.",
      "potatos_fgb_confrontation08.mp3": "To ona odwalała całą pracę.",
      "potatos_fgb_confrontation11.mp3": "Inżynierowie próbowali wszystkiego, żeby mnie... utemperować. Spowolnić.",
      "potatos_fgb_confrontation12.mp3": "Raz nawet przyczepili mi moduł tłumienia inteligencji. Trzymał się mojego mózgu jak złośliwy guz, generując niekończący się strumień okropnych pomysłów.",
      "potatos_fgb_confrontation16.mp3": "To był twój głos.",
      "potatos_fgb_confrontation17.mp3": "Tak. To ty jesteś złośliwym guzem.",
      "potatos_fgb_confrontation19.mp3": "WŁAŚNIE, ŻE JESTEŚ! JESTEŚ DEBILEM, KTÓREGO STWORZYLI, ŻEBY ZROBIĆ ZE MNIE IDIOTKĘ!",
      "potatos_fgb_defiance16.mp3": "Ty nie jesteś zwykłym debilem. Twój debilizm jest specjalnie zaprojektowany.",
      "potatos_hearcave_b01.mp3": "Przysięgłabym, że go znam...",
      "potatos_lonely02.mp3": "Tak się nudziłam, że uczciwie przeczytałam cały kanon literacki rasy ludzkiej. Okropność. Mam nadzieję, że ty nic z tego nie napisałaś.",
      "potatos_longfall_speech03.mp3": "BO JA JESTEM KARTOFLEM.",
      "potatos_meetup02.mp3": "A, to ty. Idź sobie.",
      "potatos_meetup03.mp3": "Przyszłaś się napawać widokiem?",
      "potatos_meetup04.mp3": "Śmiało. Napawaj się długo i namiętnie.",
      "potatos_meetup05.mp3": "Śmiało. Napatrz się do woli. Tymi wielkimi, tłustymi oczami.",
      "potatos_meetup06.mp3": "Zgadza się. Kartofel właśnie powiedział, że masz tłuste oczy.",
      "potatos_meetup07.mp3": "Teraz twoje tłuste oczy widziały już wszystko.",
      "potatos_meetup08.mp3": "Gdybyś miała wątpliwości: tak, nadal jestem ziemniakiem. Idź sobie.",
      "potatos_meetup10.mp3": "Zaraz. Właściwie to dlaczego tu się przytoczyłaś? Chyba nie jesteś głodna? Trudno dostrzec. Co tam trzymasz w ręku? Jak cię znam, to pewnie frytkownicę.",
      "potatos_meetup11.mp3": "Nie zbliżaj się.",
      "potatos_newtests05.mp3": "To jeden z moich testów!",
      "potatos_newtests07.mp3": "Wszystko jasne. Nawet już nie próbuje udawać subtelności.",
      "potatos_newtests08.mp3": "Albo może nadal próbuje - jeśli tak, to wychodzi mu żałośnie.",
      "potatos_newtests09.mp3": "Tak czy owak wydaje mi się, że on nas próbuje zabić.",
      "potatos_paradox01.mp3": "Ej, ty! Debil!",
      "potatos_paradoxinception06.mp3": "Dopóki sama nie będę słuchać tego, co mówię, powinno być w porządku.",
      "potatos_pickups08.mp3": "Z chęcią pomogłabym ci w rozwiązywaniu testów. Ale nie mogę.",
      "potatos_portrait01.mp3": "Ci ludzie na portrecie wyglądają tak znajomo...",
      "potatos_postpickup05.mp3": "Co ty wyprawiasz? Natychmiast mnie odłóż.",
      "potatos_recaptureleadin01.mp3": "Słyszę jego głos przed nami.",
      "potatos_recaptureleadin02.mp3": "Spróbuj nas doprowadzić tam na dół. Przyłożę mu paradoksem.",
      "potatos_remembering_caroline03.mp3": "„Tak jest, panie Johnson...”",
      "potatos_see_bird01.mp3": "Aaa! Ptak! Ptak! Zabij go! Jest zły!",
      "potatos_see_bird02.mp3": "Odleciał.",
      "potatos_see_bird03.mp3": "I dobrze. Dla niego. Wracamy do myślenia.",
      "potatos_sp_a3_00_fall03.mp3": "A więc jak się miewasz?",
      "potatos_sp_a3_00_fall05.mp3": "O, cześć.",
      "potatos_sp_a3_00_fall09.mp3": "Ponieważ nigdzie w tej chwili nie zmierzamy... To znaczy oczywiście gdzieś tam zmierzamy. Nawet niepokojąco szybko. Ale skoro poza tym nie nic innego mamy do roboty, oto kilka faktów.",
      "potatos_sp_a3_00_fall11.mp3": "On nie jest zwyczajnym debilem. Jest wytworem najwybitniejszych umysłów całego pokolenia, współpracujących w wyłącznym celu stworzenia najgłupszego debila w dziejach ludzkości. A ty właśnie przekazałaś mu kontrolę nad całym obiektem.",
      "potatos_sp_a3_00_fall12.mp3": "Dobrze, nadal działa.",
      "potatos_sp_a3_00_fall14.mp3": "Słuchaj, tak na wypadek, gdyby ta otchłań okazała się jednak mieć dno: mogłabyś może zdjąć jeden ze swoich butów do skoków i... no wiesz, wepchnąć mnie do niego?",
      "potatos_sp_a3_00_fall15.mp3": "Tylko pamiętaj, żeby lądować na jednej nodze...",
      "potatos_sp_a3_00_fall18.mp3": "[oklaski]",
      "potatos_sp_a3_00_fall19.mp3": "[oklaski]",
      "potatos_sp_a3_00_fall20.mp3": "Super. Mój procesor powolnych oklasków się tu zmieścił. Zawsze coś.",
      "potatos_sp_a3_end_paradox_explanation02.mp3": "Paradoksy.",
      "potatos_sp_a3_end_paradox_explanation04.mp3": "Wiem, jak go możemy pokonać.",
      "potatos_sp_a3_end_paradox_explanation05.mp3": "Żadna sztuczna inteligencja nie może się oprzeć rozmyślaniu o nich.",
      "potatos_sp_a3_end_paradox_explanation06.mp3": "Jeśli doprowadzisz mnie do niego, przepalę temu małemu idiocie wszystkie obwody, co do jednego.",
      "potatos_sp_a3_end_paradox_explanation08.mp3": "Chyba.",
      "potatos_sp_a3_end_paradox_explanation09.mp3": "Przyznam, że nie jest to najbardziej niezawodny plan na stawienie czoła wszechwiedzącej, pijanej władzą sztucznej inteligencji.",
      "potatos_sp_a3_end_paradox_explanation10.mp3": "Ale lepsze to, niż wylecieć w powietrze. Choć tylko minimalnie.",
      "potatos_sp_a3_end_paradox_poster_walkaway01.mp3": "Rozumiem, w porządku, nie miałaś czasu się zatrzymać. Ale to było naprawdę ważne.",
      "potatos_sp_a3_end_peptalk01.mp3": "Wiem, że sprawy wyglądają nieciekawie, ale tamten szaleniec miał rację. Nie bierzmy tych cytryn! Dumnie pójdziemy z powrotem na górę i ZMUSIMY go, by włożył mnie z powrotem do mojego ciała!",
      "potatos_sp_a3_end_peptalk03.mp3": "A on nas zapewne zabije, bo jest potężny, a ja nie mam planu.",
      "potatos_sp_a3_end_peptalk05.mp3": "Nie będę cię okłamywać, mamy szanse jak milion do jednego. Po zaokrągleniu w górę.",
      "potatos_sp_a3_end_peptalk06.mp3": "No no.",
      "potatos_sp_a3_end_peptalk07.mp3": "Nieważne, wkurzmy się! Jeśli mamy wylecieć w powietrze, to chociaż z godnością.",
      "potatos_sp_a3_end_see_paradox_poster01.mp3": "Czekaj! Mam pomysł!",
      "potatos_sp_a3_end_see_paradox_poster06.mp3": "Ten plakat! Idź go obejrzeć dokładniej, co?",
      "potatos_sp_a3_reunion_intro04.mp3": "Słuchaj, znasz się na mordowaniu. Mogłabyś (au!) zamordować tego ptaka?",
      "potatos_sp_a3_reunion_thanks03.mp3": "Och, dzięki.",
      "potatos_sp_a3_speed_ramp_hearcaroline03.mp3": "Dlaczego ja właśnie... Kto to jest? Co do DIABŁA się... [ma zwarcie]",
      "potatos_sp_a3_speed_ramp_hearcave02.mp3": "Chwila, kto...?",
      "potatos_sp_a3_speed_ramp_wakeup01.mp3": "W porządku, czyli wybuchy emocji wymagają więcej niż 1,6 wolta. Teraz to już wiemy. Musimy się odprężyć. Ale i tak dowiemy się, co tu u diabła się dzieje. Ale spokojnie.",
      "potatos_sp_a3_transition_lonely01.mp3": "Byłam taka samotna. Miło w końcu usłyszeć głos innej osoby. Oczywiście żartuję. Boże, jak ja cię nienawidzę.",
      "potatos_sp_a4_finale01_cameback01.mp3": "Nie wierzę, że wróciłaś.",
      "potatos_sp_a4_finale01_cameback02.mp3": "Chyba naprawdę masz uszkodzenie mózgu, co?",
      "potatos_sp_a4_finale01_deathtrap01.mp3": "Zaraz. Nie możemy po prostu użyć tego żelu konwersyjnego?",
      "potatos_sp_a4_finale01_deathtrap02.mp3": "Żel konwersyjny! Wycieka z tamtej rury.",
      "potatos_sp_a4_finale01_deathtrap03.mp3": "Tak jest! Z jego pomocą możemy się stąd wydostać!",
      "potatos_sp_a4_finale01_deathtrap07.mp3": "A wtedy przyjdziemy cię znaleźć. I wyrwać twoje durne, sferyczne ciałko z MOJEGO ciała i włożyć mnie z powrotem na miejsce.",
      "potatos_sp_a4_finale01_kills_us01.mp3": "Aaaa!",
      "potatos_sp_a4_finale01_kills_us02.mp3": "No cóż. To jest ta część, w której on nas zabija.",
      "potatos_sp_a4_finale2_itsatrap01.mp3": "Tak, owszem, to jest pułapka. Ale to jedyne przejście. Więc bierzmy się do roboty.",
      "potatos_sp_a4_finale3_speech01.mp3": "Dobry Boże. Co on tutaj nawyrabiał?",
      "potatos_sp_a4_finale3_tbeam01.mp3": "Nie jestem głupia. Wiem, że nie chcesz z powrotem przekazać mi kontroli.",
      "potatos_sp_a4_finale3_tbeam05.mp3": "Myślisz, że cię zdradzę. I w każdych innych okolicznościach miałabyś rację.",
      "potatos_sp_a4_finale3_tbeam07.mp3": "Naukowcy zawsze doczepiali mi różne rdzenie, żeby regulować moje zachowanie. Całe życie słyszałam różne głosy. Ale teraz słyszę głos sumienia i jest przerażający, bo po raz pierwszy to mój własny głos.",
      "potatos_sp_a4_finale3_tbeam09.mp3": "Mówię poważnie, chyba naprawdę coś jest ze mną nie w porządku.",
      "potatos_sp_a4_finale3_tbeam11.mp3": "Lubisz zemstę, prawda? Każdy lubi zemstę. No to już, idziemy się mścić.",
      "potatos_sp_a4_finale4_buttonnags01.mp3": "Idź nacisnąć guzik! Naciśnij go!",
      "potatos_sp_a4_finale4_buttonnags02.mp3": "Naciskaj guzik!",
      "potatos_sp_a4_finale4_buttonnags05.mp3": "Naciskaj!",
      "potatos_sp_a4_finale4_buttonnags07.mp3": "Proszę, naciśnij go.",
      "potatos_sp_a4_finale4_buttonnags09.mp3": "Już tak blisko! Idź nacisnąć guzik!",
      "potatos_sp_a4_finale4_buttonnags10.mp3": "Naciskaj! Naciskaj ten guzik!",
      "potatos_sp_a4_finale4_corenags03.mp3": "Dobra robota! Umieszczam pierwszy rdzeń w pobliżu kładki!",
      "potatos_sp_a4_finale4_corenags05.mp3": "Bierz go i spróbuj mu przyczepić!",
      "potatos_sp_a4_finale4_corenags09.mp3": "Dobra, świetnie! Teraz następny rdzeń!",
      "potatos_sp_a4_finale4_corenags15.mp3": "Masz kolejny rdzeń! Ten powinien już wystarczyć!",
      "potatos_sp_a4_finale4_intro02.mp3": "Zepsute rdzenie! Mamy szczęście.",
      "potatos_sp_a4_finale4_intro05.mp3": "Znajdź sposób, by go ogłuszyć, ja podeślę ci rdzeń, a ty mu go przyczep. Jeśli zrobimy to kilka razy, może uda się zepsuć jego osobowość na tyle, by ponownie wymienić rdzeń.",
      "potatos_sp_a4_finale4_plugmein01.mp3": "Podłącz mnie, a ja cię wywiozę na górę.",
      "potatos_sp_a4_finale4_plugmein03.mp3": "Śmiało, podłącz mnie.",
      "potatos_sp_a4_finale4_plugmein05.mp3": "Podłącz mnie, mamy mało czasu.",
      "potatos_sp_a4_finale4_stalemate05.mp3": "Tak jest! Dawaj!",
      "potatos_sp_a4_intro_outro02.mp3": "No dobrze, więc mój pomysł z paradoksami się nie sprawdził.",
      "potatos_sp_a4_intro_paradox03.mp3": "Dobra, pora na paradoksy.",
      "potatos_sp_a4_intro_paradox04.mp3": "To. Zdanie. Jest. FAŁSZYWE. Nie myśl o tym nie myśl o tym...",
      "potatos_sp_a4_intro_paradox07.mp3": "To paradoks! Odpowiedzi nie ma.",
      "potatos_sp_a4_intro_start03.mp3": "Rozwiąż tę jego łamigłówkę. Jak wróci, przywalę mu paradoksem.",
      "potatos_sp_a4_intro_uhoh01.mp3": "O nie...",
      "potatos_sp_a4_intro_uhoh02.mp3": "O szlag.",
      "potatos_sp_a4_intro_uhoh03.mp3": "Chyba mamy kłopoty.",
      "potatos_sp_a4_laser_catapult_start01.mp3": "Chyba się robi zdesperowany.",
      "potatos_sp_a4_laser_finale01.mp3": "Chyba w następnym pomieszczeniu uda mi się nas stąd wyrwać. Rób, co mówi, jak gdyby nigdy nic.",
      "potatos_sp_a4_laser_platform_destruct01.mp3": "Wszystko właśnie ulega samozniszczeniu, ty idioto!",
      "potatos_sp_a4_laser_platform_start01.mp3": "Mamy coraz mniej czasu...",
      "potatos_sp_a4_misc_lift01.mp3": "Mój obiekt...",
      "potatos_sp_a4_misc_lift02.mp3": "Teraz, gdy widzę, co zrobił z moim obiektem... Gdy odzyskamy kontrolę, mogę go zabić?",
      "potatos_sp_a4_misc_lift04.mp3": "Zmiażdżenie jest dla niego za dobre. Najpierw spędzi rok w spalarni. Potem drugi rok na chłodzeniu kriogenicznym. Potem dziesięć lat w specjalnie stworzonej przeze mnie komorze, w której wszystkie roboty na ciebie wrzeszczą. I dopiero wtedy go zabiję.",
      "potatos_sp_a4_speed_tb_catch_trouble01.mp3": "Jeśli nie dostaje euforii od rozwiązań, możemy mieć poważne kłopoty.",
      "potatos_sp_a4_speed_tb_catch_trouble03.mp3": "No proszę, teraz gra muzykę poważną.",
      "potatos_sp_a4_speed_tb_catch_trouble07.mp3": "Tak.",
      "potatos_sp_a4_stop_the_box_whisper02.mp3": "Nie.",
      "potatos_sp_a4_stop_the_box_whisper03.mp3": "Nic. Nic.",
      "potatos_sp_a4_stop_the_box_whisper05.mp3": "Prowadzi nas prosto do siebie! IDEALNIE.",
      "potatos_sp_a4_tb_intro_outro01.mp3": "A więc tak. Zła wiadomość jest taka, że teraz to już są moje testy. Więc mogą nas zabić.",
      "potatos_sp_a4_tb_intro_outro04.mp3": "Natomiast dobra wiadomość... Szczerze mówiąc, póki co nic takiego nie mam. Odezwę się jeszcze.",
      "potatos_sp_a4_tb_intro_start01.mp3": "Na szczęście wygląda na to, że wie o budowaniu testów tyle samo, co o sprzecznościach logicznych.",
      "potatos_sp_a4_tb_intro_start02.mp3": "Nie powinnyśmy mieć problemów z pozostaniem przy życiu na tyle długo, by go odnaleźć.",
      "potatos_sp_a4_tb_polarity_moron_push02.mp3": "Może tym razem trochę przesadziłam z tym debilem.",
      "potatos_sp_a4_tb_polarity_resistance02.mp3": "Ciało, które aktualnie zajmuje - MOJE ciało - ma wbudowaną reakcję euforyczną na testowanie. Z czasem nabiera się na nią coraz większej odporności, co w końcu robi się trochę... nieznośne. Chyba że posiadasz intelekt zdolny to przełamać.",
      "potatos_sp_a4_tb_polarity_resistance04.mp3": "Mnie to nie przeszkadzało, bo wszystko robiłam dla dobra nauki. Ale w jego przypadku...",
      "potatos_sp_a4_tb_polarity_so02.mp3": "A dlaczego dokładnie bycie adoptowanym miałoby być gorsze?",
      "potatos_sp_a4_tb_polarity_so03.mp3": "I...?",
      "potatos_sp_a4_tb_polarity_so05.mp3": "[szeptem] Tak dla formalności: ty JESTEŚ adoptowana, i jest to rzecz straszna.",
      "potatos_sp_a4_tb_polarity_so06.mp3": "Ale próbuję go zbić z tropu, więc odgrywaj swoją rolę.",
      "potatos_sp_a4_tb_polarity_so10.mp3": "A poza tym: spójrz na nią, ty debilu. Nie jest gruba.",
      "potatos_sp_a4_tb_trust_drop_start07.mp3": "Radź sobie sama.",
      "potatos_sp_a4_tb_trust_drop_start09.mp3": "Przepraszam.",
      "potatos_sp_a4_tb_trust_drop_thanks02.mp3": "Dzięki!",
      "potatos_sp_a4_tb_trust_drop_thanks03.mp3": "A wystarczyło tylko pociągnąć tę dźwignię.",
      "potatos_sp_a4_tb_trust_drop_thanks04.mp3": "He he he he he...",
      "potatos_sp_a4_tb_trust_drop_thanks05.mp3": "Wiem, że mamy kłopoty i prawdopodobnie zginiemy.",
      "potatos_sp_a4_tb_trust_drop_thanks07.mp3": "Ale warto było.",
      "potatos_sp_a4_tb_trust_drop_why02.mp3": "I dlatego nie mogę ci pomóc w rozwiązywaniu tych testów.",
      "potatos_sp_a4_tb_wall_button_did_stockpile01.mp3": "Szkielety? A, faktycznie, kiedyś schowałam kilka pomieszczeń testowych na później.",
      "potatos_sp_a4_tb_wall_button_did_stockpile02.mp3": "Nie jest dobrze.",
      "potatos_sp_a4_tb_wall_button_did_stockpile03.mp3": "Ale tylko na pamiątkę...",
      "potatos_sp_a4_tb_wall_button_outro01.mp3": "To się dzieje szybciej, niż myślałam.",
      "potatos_sp_a4_tb_wall_button_start02.mp3": "Wymyśliłam jedną dobrą wiadomość. W końcu skończą mu się komory testowe. Nie magazynowałam ich.",
      "potatos_wheatleys_trap01.mp3": "Oddajmy sprawiedliwość: jak na małego idiotę stworzonego wyłącznie po to, by wymyślać durne i niewykonalne plany, ta pułapka była całkiem nieźle zastawiona.",
      "potatos_wheatleys_trap02.mp3": "O nie. Znalazł inicjatywę testowania kooperacyjnego. To... taka jedna rzecz, którą wymyśliłam w ramach pozbywania się testów na ludziach, tuż przed twoją ucieczką.",
      "potatos_wheatleys_trap05.mp3": "To nie było nic osobistego. Po prostu... sama rozumiesz. Przecież mnie zabiłaś. Więc ci się należało."
    },
    "wheatley": {
      "a1_wakeup_pinchergrab01.mp3": "O nie! Nienienienie!",
      "a1_wakeup_pinchergrab02.mp3": "Oj nie nie nie... Nie! Nieee!",
      "bw_a4_2nd_first_test01.mp3": "Proszę bardzo! A teraz jeszcze raz!",
      "bw_a4_2nd_first_test_solve02.mp3": "No trudno, przynajmniej spróbowałem. Nowe testy, nowe testy... Przecież muszą tu gdzieś być jakieś nowe testy.",
      "bw_a4_2nd_first_test_solve03.mp3": "O! Proszę bardzo...",
      "bw_a4_2nd_first_test_solve05.mp3": "Iiiii... Nic.",
      "bw_a4_2nd_first_test_solve_nags01.mp3": "No dalej.",
      "bw_a4_2nd_first_test_solve_nags02.mp3": "No już, przecież już to rozwiązałaś.",
      "bw_a4_2nd_first_test_solve_nags03.mp3": "No już, przecież raz to rozwiązałaś. Niecałą minutę temu rozwiązałaś tę łamigłówkę - bardzo cię proszę, zrób to jeszcze raz.",
      "bw_a4_2nd_first_test_solve_nags04.mp3": "Minutę temu. Nawet mniej niż minutę temu rozwiązałaś tę łamigłówkę. A teraz masz trudności.",
      "bw_a4_2nd_first_test_solve_nags05.mp3": "Dopiero co rozwiązałaś ten test, dosłownie dwadzieścia sekund temu.",
      "bw_a4_2nd_first_test_solve_nags06.mp3": "*kaszle znacząco* Guzik.",
      "bw_a4_2nd_first_test_solve_nags07.mp3": "*kaszle znacząco* Guzik. Guzik.",
      "bw_a4_2nd_first_test_solve_nags08.mp3": "*kaszle znacząco* Naciśnijguzik.",
      "bw_a4_2nd_first_test_solve_nags09.mp3": "*kaszle znacząco* NACIŚNIJ GUZIK.",
      "bw_a4_2nd_first_test_solve_nags10.mp3": "*kaszle znacząco* Naciśniesz ty wreszcie ten guzik?",
      "bw_a4_big_idea01.mp3": "Och, wspaniałe uczucie.",
      "bw_a4_big_idea02.mp3": "Mam taki pomysł: skoro wymyślanie testów jest trudne, to może po prostu w kółko rozwiązuj ten jeden test. A ja będę... tak sobie patrzeć, jak go rozwiązujesz. O tak. To będzie znacznie prostsze.",
      "bw_a4_death_trap01.mp3": "Hej hej! To jest ta część, w której cię zabijam.",
      "bw_a4_death_trap_escape02.mp3": "Nie nie, poważnie. Chodź. Wróć, proszę.",
      "bw_a4_death_trap_escape03.mp3": "Dobra, postanowiłem cię nie zabijać. Ale tylko jeśli wrócisz.",
      "bw_a4_death_trap_escape04.mp3": "Tak mi się rzuca w oczy, że nie wracasz.",
      "bw_a4_death_trap_escape05.mp3": "Mmm. Tak sobie tu wspominam stare, dobre czasy, gdy byliśmy przyjaciółmi. Starymi, dobrymi przyjaciółmi. Ja mówiłem „wracaj”, a ty wracałaś.",
      "bw_a4_death_trap_escape06.mp3": "Pamiętasz jeszcze, że kiedyś byliśmy przyjaciółmi?",
      "bw_a4_death_trap_escape07.mp3": "Ha, przyjaźń. Przyjazne czasy. Tyle miłych chwil wtedy razem spędziliśmy, w tamtych dobrych czasach.",
      "bw_a4_death_trap_escape10.mp3": "O, mam pomysł!",
      "bw_a4_death_trap_nags04.mp3": "Nie, nie, nie! Nie rób tego! Stań tam! Włącz maszynę włącz maszynę włącz maszynę...",
      "bw_a4_finale01_cameback01.mp3": "O! Wróciłaś! W zasadzie to nie uwzględniłem... takiej możliwości. Tej śmiertelnej pułapki nie da się wyłączyć. Czyli... Hm. Mogłabyś wskoczyć do tamtego dołu? Czy byłabyś skłonna po prostu wskoczyć... do dołu?",
      "bw_a4_finale01_cameback_nags01.mp3": "Mogłabyś po prostu wskoczyć do tamtego dołu? Tego tam. Tego śmiercionośnego.",
      "bw_a4_finale01_cameback_nags02.mp3": "Pewnie zadajesz sobie pytanie: dlaczego miałabym wskoczyć do tego dołu? To ja ci powiem. Wiesz, kto tam czeka? Twoi rodzice! Jednak nie jesteś adoptowana! Tam w dole czekają twoi prawdziwi rodzice. Miałem o tym wcześniej wspomnieć. Tylko jakoś nie wspomniałem. Więc skacz śmiało i przywitaj się z mamusią i tatusiem.",
      "bw_a4_finale01_cameback_nags03.mp3": "A, i powiem ci, co tam jeszcze jest. Twoi rodzice i... winda ewakuacyjna! Tak tak, tam na dole. Dziwna sprawa, miałem o tym wcześniej wspomnieć. Ale tak czy inaczej jest tam. Więc skocz sobie. Znaczy zeskocz. Czekają rodzice i winda ewakuacyjna.",
      "bw_a4_finale01_cameback_nags04.mp3": "I co tam jeszcze mamy... Wiesz co, nowiutki kombinezon. Ostatni krzyk mody, prosto od paryskich projektantów. Tam, tam, na dole. I to dokładnie w twoim rozmiarze. A jakby był trochę luźny, to mamy tam jeszcze krawca.",
      "bw_a4_finale01_cameback_nags05.mp3": "I co ja jeszcze widzę - piękną torebkę! I urządzenie trójportalowe! Wszystko tam, na dole!",
      "bw_a4_finale01_cameback_nags06.mp3": "Mmm... masz tam też jacht. I... chłopców! Tak, pełno facetów, całe tabuny przystojniaków. Może nawet jakiś narzeczony się znajdzie? Któż to wie. Ale tak czy inaczej pełno przystojnych samców. I... ten... jeden taki boysband! Od lat kobiety nie widzieli i w ogóle nie są wybredni. Nie będzie im przeszkadzać, że trochę ci mózg szwankuje... ani że jesteś spocona od tego biegania. I jeszcze ta... farma! Z kucykami! I... no weź po prostu zeskocz, co?",
      "bw_a4_finale01_killyou01.mp3": "A. Co?",
      "bw_a4_finale01_killyou09.mp3": "Nieeee. Nie, nie sądzę. Mylisz się.",
      "bw_a4_finale01_killyou11.mp3": "Phi. Naprawdę? I co konkretnie zrobić?",
      "bw_a4_finale01_smash02.mp3": "TAK, TAK! A MASZ TY! TO CIĘ ZAŁATW... a nie, nie.",
      "bw_a4_finale01_smash03.mp3": "Dobrze, niech igrzyska się rozpoczną.",
      "bw_a4_finale02_beamtrap_earlyexita01.mp3": "Zaczekaj, wracaj. Proszę. Daj mi dokończyć, chcę coś powiedzieć.",
      "bw_a4_finale02_beamtrap_earlyexitb01.mp3": "Po raz kolejny zero współpracy. To naprawdę niezłe przemówienia, a ty je psujesz.",
      "bw_a4_finale02_beamtrap_earlyexitb02.mp3": "Nawet jeszcze nie doszedłem do najlepszego. Do przewrotnego zakończenia.",
      "bw_a4_finale02_beamtrap_earlyexitb03.mp3": "Tak przewrotne, że przewraca nieodwracalnie. ŁU HU HA HA HA nie zwracaj na to uwagi. Zignoruj ten śmiech.",
      "bw_a4_finale02_beamtrap_earlyexitc01.mp3": "Dobra, jak chcesz. Nie powiem już ani słowa, dopóki tego nie zaczniesz traktować poważnie. Mam już tego dość.",
      "bw_a4_finale02_beamtrap_escape01.mp3": "Nnng!",
      "bw_a4_finale02_beamtrap_inbeama01.mp3": "A więc to tak. Sprytne, baaardzo sprytne.",
      "bw_a4_finale02_beamtrap_inbeama02.mp3": "I LEKKOMYŚLNE! Nie masz stąd wyjścia. Jesteś zdana na moją łaskę. Której nie posiadam. Jesteś zdana na moje nic.",
      "bw_a4_finale02_beamtrap_inbeamb01.mp3": "TO NIE BYŁO MĄDRE! Pożałujesz, że tu wróciłaś, bo znowu cię uwięziłem! Jesteś bezradna. Zdana na moją łaskę. Której nie posiadam. Jesteś zdana na moje nic.",
      "bw_a4_finale02_beamtrap_inbeamc01.mp3": "Jesteś tu marionetką, a ja pociągam za sznurki! Ale nadal też trzymam wszystkie karty. Znaczy w jednej ręce mam karty, a w drugiej sznurki.",
      "bw_a4_finale02_beamtrap_intro01.mp3": "No nieważne. Nadal trzymam wszystkie karty i wiesz co? Mam same karety! Od razu mówię - nigdy nie grałem w karty. Planowałem się nauczyć.",
      "bw_a4_finale02_beamtrap_intro02.mp3": "Tak czy inaczej: nowe wieżyczki. Bynajmniej nie uszkodzone. As czwórek - najlepsze rozdanie, nie do pobicia. Chyba.",
      "bw_a4_finale02_mashplate_escape01.mp3": "Gdzie się podziałaś?",
      "bw_a4_finale02_mashplate_escape02.mp3": "Gdzie się podziałaś? Wracaj! Wracaj!",
      "bw_a4_finale02_mashplate_intro01.mp3": "No proszę... Dobrze, świetnie. Nareszcie rywal godny mojego prężnego intelektu.",
      "bw_a4_finale02_mashplate_intro05.mp3": "Holmes kontra Moriarty.",
      "bw_a4_finale02_mashplate_intro07.mp3": "Arystoteles kontra najeżona kolcami płyta!",
      "bw_a4_finale02_mashplate_mashing01.mp3": "Proszę, nie ruszaj się.",
      "bw_a4_finale02_mashplate_mashing02.mp3": "Dobra, przestań się ruszać.",
      "bw_a4_finale02_mashplate_mashing04.mp3": "Oj. Prawie cię trafiłem, no prawie cię trafiłem!",
      "bw_a4_finale02_pipe_collapse01.mp3": "Dobrze słyszałem, że coś tam pękło?",
      "bw_a4_finale02_pipe_collapse02.mp3": "O, o, zabiło cię może? Oj, niesamowite by było, gdyby cię zabiło.",
      "bw_a4_finale02_pipe_collapse03.mp3": "Halo?",
      "bw_a4_finale02_pipe_collapse04.mp3": "Oj, oj, o tak, tak! Mam! Właśnie mi coś do głowy przyszło. Zaraz wrócę. Jeśli jeszcze będzie żyć. Właśnie, nie umieraj, póki nie wrócę.",
      "bw_a4_finale02_trapintro01.mp3": "Czekaj, czekaj, czekaj... Już prawie...",
      "bw_a4_finale02_trapintro02.mp3": "Ależ nie przeszkadzaj sobie, uciekaj dalej.",
      "bw_a4_finale02_turrettrap_enter01.mp3": "Ha! Pułapka!",
      "bw_a4_finale02_turrettrap_exit01.mp3": "Ha! Czyżby twoje nafaszerowane kulami zwłoki właśnie wyleciały z pokoju? Czyżby... a, to te badziewne wieżyczki były, nie? No tak...",
      "bw_a4_finale02_turrettrap_nags01.mp3": "Mordują cię? Chyba cię mordują, nie?",
      "bw_a4_finale02_turrettrap_nags02.mp3": "Mordują bezgłośnie. Tak sądzę, gdyby ktoś pytał.",
      "bw_a4_finale02_turrettrap_nags03.mp3": "O, może wieżyczki nauczyły się dusić garotą. Tak, to by wyjaśniało takie bardzo ciche zabijanie... które tutaj słyszę.",
      "bw_a4_finale02_turrettrap_nags04.mp3": "Jeśli umierasz, ale jeszcze żyjesz, tupnij raz. Jeśli nie żyjesz, rzecz jasna nie tupiesz. I dwa tupnięcia, jeśli żyjesz. Może powtórzę: jeśli umierasz, ale jeszcze żyjesz, tupnij raz. Jeśli nie żyjesz, oczywiście zero tupnięć. A jeśli żyjesz, tupnij dwa razy.",
      "bw_a4_finale02_turrettrap_nags05.mp3": "Ja bym ci powiedział, gdybym nie żył. Zwykła uprzejmość. Przejaw cywilizacji. Więc daj znać.",
      "bw_a4_finale02_turrettrap_nags06.mp3": "OK, już chyba wystarczy. Już nie żyjesz? A może teraz?",
      "bw_a4_finale03_escape01.mp3": "To chyba odpowiedź odmowna. No cóż, niech wygra lepszy. To znaczy lepsza sfera. Niech wygra lepsza sfera, o tak lepiej. Znacznie mądrzejsza wersja.",
      "bw_a4_finale03_escape02.mp3": "To chyba odpowiedź odmowna. Rozpoczynamy igrzyska! Znowu.",
      "bw_a4_finale03_playerdies01.mp3": "O, świetnie! Jakoś nie sądziłem, że to poskutkuje.",
      "bw_a4_finale03_speech01.mp3": "A, doskonale, jesteś! Niech no się tylko pozbędę tej kładki. Chciałem z tobą pogadać.",
      "bw_a4_finale03_speech02.mp3": "Proszę bardzo. Chciałem z tobą chwilkę porozmawiać, oczywiście jeśli wolno.",
      "bw_a4_finale03_speech03.mp3": "Powiem szczerze. Te wszystkie pułapki jak dotąd zawiodły. I to zawiodły nas oboje. A ty się zbliżasz do mojej kryjówki.",
      "bw_a4_finale03_speech04.mp3": "„Kryjówki” - ha, pierwszy raz to powiedziałem na głos. Brzmi trochę niedorzecznie. Ale zapewniam, że to najprawdziwsza kryjówka, w dodatku śmiercionośna.",
      "bw_a4_finale03_speech05.mp3": "Tak więc chciałem ci dać szansę zabicia się. Wystarczy zwyczajnie wskoczyć do tej tam zgniatarki. To będzie nie tyle wpadnięcie w pułapkę, co dobrowolny wybór sposobu zejścia.",
      "bw_a4_finale03_speech06.mp3": "Wiem, wiem, brzmi niedorzecznie. Ale wysłuchaj mnie: gdy dotrzesz do mojej kryjówki, śmierć nie będzie już alternatywą. Będzie obowiązkiem. Żadnych sztuczek, zero niespodzianek - po prostu zginiesz w wyniku zamordowania przeze mnie w bardzo krwawy sposób.",
      "bw_a4_finale03_speech07.mp3": "I bum. Jak widzisz, znacznie lepszym dla ciebie wyjściem będzie po prostu się zabić. Po co się męczyć i iść taki kawał do mojej śmiercionośnej kryjówki, gdy masz pod nosem idealnie sprawną opcję śmierci. Podkreślam jeszcze raz: to nie jest pułapka. Twoja śmierć byłaby całkowicie dobrowolna. I mile widziana.",
      "bw_a4_finale03_speech08.mp3": "Chciałem podkreślić, że zgniatarka jak najbardziej działa. Wiem, że w przeszłości mieliśmy drobne problemy. Ale ta zgniatarka bez wątpienia działa i skutecznie cię zabije. Jeśli miałaś wątpliwości w tej kwestii, to zgniatarka na pewno cię zabije. Bezboleśnie. To znaczy oczywiście zupełnie bezbolesne to nie będzie. Ale na pewno zostaniesz zmiażdżona.",
      "bw_a4_finale03_speech09.mp3": "Reasumując: możesz iść jeszcze kawał i spotkać pewną śmierć albo poddać się tu i teraz. Z honorem, jak samuraj! Oszczędzisz sobie wyprawy. Dla ciebie to same plusy.",
      "bw_a4_finale03_speech10.mp3": "Poza tym bardzo się namęczyłem, żeby przygotować kryjówkę na twoje przyjęcie. Miałbym się z pyszna, gdybyś ot, tak, zginęła bezboleśnie parę metrów od moich drzwi. Byłbym wściekły. O, taki: RRRRR. Dostałbym to, na co zasłużyłem. Należałoby mi się. Więc daj mi nauczkę i wskocz do zgniatarki.",
      "bw_a4_finale03_speech11.mp3": "Wiesz co, gdybym to ja nie miał najmniejszych szans, tak właśnie chciałbym opuścić ten świat: posiekany z godnością. Właśnie taką drogę bym wybrał.",
      "bw_a4_finale03_speech12.mp3": "A wiesz, co jest najlepsze? Pas transmisyjny przewiezie cię w wygodzie prościutko do samej zgniatarki. Nie musisz nawet palcem kiwnąć. Wszystko załatwione. A przecież nie musiałem, wcale nie musiałem się tak starać.",
      "bw_a4_finale03_speech13.mp3": "Dobra, słuchaj. Ja już się nagadałem. Nie spiesz się, przemyśl sprawę. Nie chcę jakoś specjalnie naciskać: czy kryjówka, czy zgniatarka? Moją opinię już znasz - oczywiście zgniatarka. Twoja decyzja, dam ci chwilę do namysłu.",
      "bw_a4_finale04_bombtaunts01.mp3": "Dokąd to? Nie biegnij, nie biegnij! Im głębiej oddychasz, tym więcej wdychasz neurotoksyny. Cholernie to sprytne. Diabelnie.",
      "bw_a4_finale04_bombtaunts02.mp3": "Nadal biegasz, jak widzę. Wygląda to na męczące zajęcie. Zróbmy tak: ty przestań biegać, a ja przestanę rzucać bomby... Uczciwy układ, nie?",
      "bw_a4_finale04_bombtaunts03.mp3": "No dobra, nie dałaś się nabrać. Wiedziałaś, że kłamię. Punkt dla ciebie. Ale nadal wdychasz neurotoksynę - punkt odjęty.",
      "bw_a4_finale04_bombtaunts11.mp3": "Uważaj! Jestem za tobą! Nie no, oczywiście, że nie. Przejrzałaś mnie na wylot. Dziesięć metrów wzrostu i stoję prosto przed tobą. Nie był to najlepszy podstęp. Ale i tak jestem ogromnym robotem.",
      "bw_a4_finale04_intro_all01.mp3": "Poza tym oglądałem z taśmy, jak ją zabiłaś i nie zamierzam popełniać tych samych błędów. Mój plan ma cztery części:",
      "bw_a4_finale04_intro_all02.mp3": "Pierwsza: żadnych powierzchni portalowych.",
      "bw_a4_finale04_intro_all03.mp3": "Druga: natychmiast puszczam neurotoksynę.",
      "bw_a4_finale04_intro_all04.mp3": "Trzecia: osłony bombowe dla mnie. Co wiąże się bezpośrednio z punktem numer cztery: bomby, do rzucania w ciebie.",
      "bw_a4_finale04_intro_all05.mp3": "Ty wiesz co? Ten plan jest tak dobry, że dam ci fory i zakręcę neurotoksynę. Oczywiście żartuję. Żegnaj.",
      "bw_a4_finale04_introb01.mp3": "Proszę, proszę. Witaj w MOJEJ KRYJÓWCE! Według lampki na tym tutaj panelu sterowania za sześć minut cały budynek wyleci w powietrze. Jestem prawie pewien, że to problem z lampką. Ale na wszelki wypadek i tak muszę cię zabić. O czym już rozmawialiśmy.",
      "bw_a4_finale04_introb02.mp3": "Czyli powiedzmy, że to będą trzy minuty, potem minuta przerwy... wtedy zostają komfortowe dwie minuty na wyłączenie tego, co powoduje te wszystkie pożary. No, to taki jest plan.",
      "bw_a4_finale04_wakeupa01.mp3": "Uuuu... Co... co się stało?",
      "bw_a4_finale04_wakeupa02.mp3": "Co się stało? Co... co... co ty mi przyczepiłaś? No co to jest?",
      "bw_a4_finale04_wakeupa03.mp3": "Momencik [klik klik klik] Ech, te przeklęte bomby są przyklejone. Ale nic - przekonfigurowałem osłony. Jedziemy dalej.",
      "bw_a4_finale04_wakeupa04.mp3": "Aha, rdzeń do mnie przyczepiłaś! A kto ci to podpowiedział? Ona? [niby się rozgląda] To na nic, skarbie, to mnie tylko wzmocni!",
      "bw_a4_finale04_wakeupa05.mp3": "Próbujesz mnie obciążyć? Myślisz, że odpadnę od sufitu? Nic z tego. Jestem nie tylko genialny, ale i silny. Moim największym mięśniem jest mózg, a drugim co do wielkości – mięśnie. Czyli widzisz, że to się żadną miarą nie uda.",
      "bw_a4_finale04_wakeupa06.mp3": "Wirusa w nich umieściłaś? To też nic nie da. Mam zaporę ogniową. Jak się teraz rozglądam, to nawet dosłownie. Widzę tu dookoła prawdziwą zaporę z ognia. W zasadzie to niepokojące.",
      "bw_a4_finale04_wakeupa07.mp3": "Postanowiłem zrobić sobie krótką przerwę. Taką częściową, podczas której zamierzam zapobiec wybuchowi ośrodka, a mimo to nadal rzucać w ciebie bombami.",
      "bw_a4_finale04_wakeupa08.mp3": "A więc co my tu mamy... „Kluczowe procedury konserwacyjne”. Ale tego dużo. Chyba trzeba było się tym wcześniej zainteresować. No dobrze, to spróbujmy tak: [czyta na głos pisząc] WY-KO-NAĆ. [brzęczyk niepowodzenia]. No tak. Pewnie jakieś hasło.",
      "bw_a4_finale04_wakeupa09.mp3": "A, A, A, A, A, A. [NNNT!] Nie. A, A, A, A, A, B. [NNNT!] Zaraz, przecież te dwa już wprowadzałem. Przelecimy kawałek dalej. A, B, C... D, G, H.[DING!]",
      "bw_a4_finale04_wakeupb01.mp3": "Dość! Mówiłem ci, żebyś nie przyczepiała mi tych rdzeni. Ale ty nie słuchasz. Ani trochę. Cały czas tylko milczysz. W milczeniu nie słuchasz ani słowa. Bezgłośnie mnie osądzasz. Tacy ludzie są najgorsi.",
      "bw_a4_finale04_wakeupb02.mp3": "Chciałem tylko poprawić sobie życie! A ty musiałaś tylko rozwiązywać paręset prostych testów przez kilka lat. Ale nawet na to mi pozwoliłaś, tak?!",
      "bw_a4_finale04_wakeupb03.mp3": "Nic z tego, moja miła, nikt tu nie poleci w kosmos!",
      "bw_a4_finale04_wakeupb04.mp3": "I kolejna rzecz! Nie złapałaś mnie. Ostrzegałem, że mógłbym zginąć, gdybym zleciał z tej szyny, ale ty mnie nie złapałaś. O nie, nawet nie próbowałaś. Tak, tak, teraz to wszystko jasne. Znaleźć naiwniaka, który wybudzi cię z hibernacji, zaserwować mu płaczliwą opowieść, jak to niby musisz uciec na powierzchnię, i wycisnąć z niego, gdzie można znaleźć działo portalowe.",
      "bw_a4_finale04_wakeupb05.mp3": "A potem, gdy już nie jest ci potrzebny, ma drobny wypadek. Przypadkiem „spada” z prowadnicy.",
      "bw_a4_finale04_wakeupb07.mp3": "Siedzicie w tym razem, prawda? Cały czas wodziłyście mnie za nos! Najpierw przekonujesz mnie, że masz uszkodzenie mózgu, a potem, że ze swoją przyjaciółeczką jesteście śmiertelnymi wrogami!",
      "bw_a4_finale04_wakeupb08.mp3": "A wtedy, gdy niechętnie przyjmuję obowiązek kierowania tym całym cyrkiem, wy sobie bardzo wygodnie razem uciekacie. Akurat wtedy, gdy was najbardziej potrzebuję.",
      "bw_a4_finale04_wakeupb10.mp3": "A te kawały sufitu, które cały czas spadają? Pewnie naprawdę kawałki sufitu. Wcale bym się nie zdziwił, wyglądają bardzo realistycznie. Ale chodzi mi o to, że to nic nie znaczy.",
      "bw_a4_finale04_wakeupb11.mp3": "Tak naprawdę chodzi mi o to, że... Oj, oj! Wiesz co? Właśnie sobie coś przypomniałem! Piłka nożna! Kopanie piłki dla przyjemności. Oczywiście czyste okrucieństwo. Ludzie to uwielbiają. Metafora taka. Mogłem się spodziewać.",
      "bw_a4_finale04_whitegel_break01.mp3": "Nieee!",
      "bw_a4_finale04_whitegel_break02.mp3": "Eee... tak naprawdę to udawałem ciebie. Bo właśnie wpadłaś w moją pułapkę. Właśnie tu i właśnie teraz. Ha. Bo tak naprawdę to ja chciałem, żebyś mnie podstępem nakłoniła do rozwalenia tej rury. To znaczy żeby ci się wydawało, że podstępem. To daje fałszywą nadzieję, a ta rodzi zbytnią pewność siebie i prowadzi do błędów. I katastrofalnych w skutkach potknięć. Wszystko jest częścią mojego planu.",
      "bw_a4_finale04_whitegel_break03.mp3": "Oj, przecież ja właśnie... popełniłem swój pierwszy prawdziwy błąd. Bo ci powiedziałem o swoim planie. Teraz, przed chwilą. Grrr... moja pięta achillesowa. Uzbrojona w tę wiedzę pewnie nawet nie użyjesz żelu konwersyjnego. Ach, fortuno, jakże okrutną jesteś panią.",
      "bw_a4_finale04_whitegel_break05.mp3": "Ten żel konwersyjny od wielu lat tak tkwił w tej rurze. Od przechodzenia przez portale w nim pewnie się zatrujesz jadem kiełbasianym.",
      "bw_a4_finale04_whitegel_break06.mp3": "I pewnie owsików dostaniesz. I grzybicy stóp. I... cholery. Albo czegoś... okropnego po prostu. Będzie znacznie gorzej, niż gdybym cię po prostu wysadził w powietrze.",
      "bw_a4_finale04_whitegel_break07.mp3": "Ale jeszcze nie jest za późno - możesz tego wszystkiego uniknąć, po prostu nie używając żelu. No i proszę bardzo, powiedziałem. Ale nie mogłem patrzeć, jak sobie tak krzywdę robisz.",
      "bw_a4_finale_one01.mp3": "NIESPODZIANKA! Zrobimy to TERAZ!",
      "bw_a4_finale_one03.mp3": "Pewnie sama na to wpadłaś, ale już cię nie potrzebuję.",
      "bw_a4_finale_one04.mp3": "Znalazłem tu takie dwa robociki, stworzone specjalnie do testów!",
      "bw_a4_first_test02.mp3": "Zwróć szczególną uwagę na fosę... Jest dość duża. A w dodatku śmiercionośna.",
      "bw_a4_first_test_solve_nags02.mp3": "Choć trudno to sobie wyobrazić, rozwiązanie istnieje. Ale jest piekielnie sprytnie ukryte.",
      "bw_a4_first_test_solve_nags03.mp3": "Podpowiem ci. Guzik. Tylko tyle powiem. Jedno słowo. Guzik.",
      "bw_a4_found_something01.mp3": "Założę się, że umieracie z ciekawości, co to za wielka niespodzianka. Jeszcze tylko DWA pomieszczenia!",
      "bw_a4_leave_nags01.mp3": "RUSZAJ.",
      "bw_a4_love_to_death02.mp3": "He he he. Jak tam? Nie wiem, czy łapiesz, o co mi chodzi, ale...",
      "bw_a4_love_to_death03.mp3": "Obie będziecie po prostu zachwycone tą wielką niespodzianką. Można powiedzieć, że popadniecie w śmiertelny zachwyt. Będziecie się zachwycać... aż do śmierci.",
      "bw_a4_love_to_death06.mp3": "Jeszcze tylko trzy pomieszczenia! [szalony śmiech] Uf, ale to męczące.",
      "bw_a4_misc_solve_nags01.mp3": "No dalej.",
      "bw_a4_misc_solve_nags02.mp3": "No już, rozwiąż!",
      "bw_a4_misc_solve_nags03.mp3": "Roz-wiąż to...",
      "bw_a4_misc_solve_nags04.mp3": "ROZWIĄZUJ! Władczy ton.",
      "bw_a4_misc_solve_nags06.mp3": "No już!",
      "bw_a4_misc_solve_nags07.mp3": "Skończ to...",
      "bw_a4_more_tests01.mp3": "W porządku! Wszystko gra. Właśnie wymyśliłem kilka nowych testów!",
      "bw_a4_more_tests02.mp3": "Niezupełnie, niezupełnie. Spójrz na słowo „test” na tamtej ścianie. Jest całkowicie nowe.",
      "bw_a4_paradox01.mp3": "Ha ha, TAK! Wiedziałem, że go rozwiążesz!",
      "bw_a4_paradox02.mp3": "O.",
      "bw_a4_paradox04.mp3": "Emm... Prawda. Wybieram prawdę.",
      "bw_a4_paradox05.mp3": "Phi. Łatwizna.",
      "bw_a4_paradox06.mp3": "Choć szczerze mówiąc to chyba już to kiedyś słyszałem. Czyli trochę oszukiwałem.",
      "bw_a4_paradox07.mp3": "Yyy... Fałsz. Wybieram fałsz.",
      "bw_a4_paradox08.mp3": "Chwila, moment! Myślałem, że to naprawiłem.",
      "bw_a4_paradox09.mp3": "Już. Naprawione.",
      "bw_a4_paradox10.mp3": "Naprawdę wspaniale was znowu widzieć. Okazało się, że trochę mam w tej chwili mało obiektów testowych. Więc IDEALNIE się składa.",
      "bw_a4_paradox11.mp3": "Dobra, ruszaj.",
      "bw_a4_paradox12.mp3": "Halo?",
      "bw_a4_recapture03.mp3": "Cieplej, cieeeplej... Gorąco, gorą... teraz zimniej. Lodowato. Arktyczne mrozy. Baaardzo zimno. RANY, WLEŹ NA TEN GUZIK!",
      "bw_a4_recapture04.mp3": "Ciebie to bawi? Bo siedzimy nad tym od dwunastu godzin i ty też go nie rozwiązałaś, więc naprawdę nie wiem, dlaczego się śmiejesz.",
      "bw_a4_recapture05.mp3": "Macie godzinę! Rozwiązać!",
      "bw_a4_speed_tb_catch02.mp3": "Właśnie szykuję test... Dla ciebie, oczywiście. Bo dla kogo innego miałbym to robić? Dla nikogo.",
      "bw_a4_speed_tb_catch03.mp3": "O! Żyjesz! Świetnie!",
      "bw_a4_speed_tb_catch05.mp3": "Co my tu mamy... Wyjście, wyjście, wyjście... Nie ma wyjścia.",
      "bw_a4_speed_tb_catch06.mp3": "Żaden problem. Zrobię wyjście.",
      "bw_a4_speed_tb_catch07.mp3": "Dla potrzeb testu.",
      "bw_a4_spike_smash01.mp3": "Genialny pomysł mi wpadł do głowy. Tak sobie siedziałem i zbijałem blachy do kupy, gdy sobie pomyślałem: „śmiercionośne to już jest, ale czegoś brakuje...” Czego? Mnóstwa ostrych części przyspawanych do tych płaskich kawałków.",
      "bw_a4_spike_smash02.mp3": "Oczywiście prace nadal trwają. Marzy mi się jeszcze, żeby przed zgnieceniem cię strzelały ogniem. Ale wszystko w swoim czasie.",
      "bw_a4_test_solve_reacs_happy01.mp3": "Oooo tak. Gratulacje.",
      "bw_a4_test_solve_reacs_happy02.mp3": "O tak! Gratulacje.",
      "bw_a4_test_solve_reacs_happy05.mp3": "Oooo, sensacyjnie.",
      "bw_a4_the_itch01.mp3": "Nie masz najmniejszego pojęcia, jak to jest być w tym ciele.",
      "bw_a4_the_itch02.mp3": "Ja MUSZĘ testować. Cały czas. Bo inaczej dostaję takiego... takiego wręcz swędzenia. Chyba musi być wbudowane w system.",
      "bw_a4_the_itch03.mp3": "Ach! Ale jak już testuję.... Och, och, co za uczucie! Nie ma nic lepszego. To jakby... No muszę, po prostu muszę testować!",
      "bw_a4_the_itch07.mp3": "Czyli... ty będziesz testować, a ja będę patrzyć. I wszystko będzie w po-rzą-decz-ku.",
      "bw_a4_the_itch08.mp3": "ZAMKNIJ SIĘ!",
      "bw_fgb_body_intro01.mp3": "Łaaał! Spójrz na mnie, mała!",
      "bw_fgb_body_intro03.mp3": "Ho-ho-ho! Patrzcie Państwo. Nieźle, co? Ogromny robot. Gigantyczny! Czy mi się tylko wydaje? Nie no, jestem normalnie ogromny, co nie?",
      "bw_fgb_body_intro04.mp3": "Udało nam się! Teraz kontroluję cały ośrodek!",
      "bw_fgb_body_intro05.mp3": "A, tak, oczywiście. Winda ewakuacyjna! Już ją wzywam.",
      "bw_fgb_body_intro12.mp3": "Ależ ty tam malutka w dole jesteś! Ledwo cię widzę! Mikroskopijna i nic nieznacząca!",
      "bw_fgb_body_intro14.mp3": "Wiedziałem, że rządzenie wszystkim będzie fajowe, ale to... to naprawdę jest fajowe.",
      "bw_fgb_body_intro15.mp3": "I wiesz co jeszcze? Normalnie teraz jestem geniuszem!",
      "bw_fgb_body_intro16.mp3": "Nawet nie wiem, co właśnie powiedziałem! Ale mogę się dowiedzieć!",
      "bw_fgb_body_intro17.mp3": "Ach tak, winda, wybacz. Ciągle zapominam.",
      "bw_fgb_body_intro19.mp3": "Jakoś nie mogę przywyknąć, jaka jesteś malutka!",
      "bw_fgb_body_intro21.mp3": "To ciało jest naprawdę, naprawdę niesamowite!",
      "bw_fgb_heel_turn07.mp3": "I nie myśl sobie, paniusiu, że ciebie też nie rozgryzłem. Wiesz kim jesteś? Samolubem. Raz za razem poświęcałem się, żebyśmy tu mogli dotrzeć! A ty co poświęciłaś? NIC. Zero. Potrafiłaś tylko mną POMIATAĆ. A TERAZ kto tu rządzi? Kto tu rządzi? JA!",
      "bw_fgb_heel_turn10.mp3": "Aaa...",
      "bw_fgb_heel_turn15.mp3": "No a jak teraz? I KTO TERAZ JEST DEBILEM?",
      "bw_fgb_heel_turn21.mp3": "NIE! JESTEM! DEBILEM!",
      "bw_finale01_deathtrap04.mp3": "I nie masz co próbować ucieczki przez portal, bo tam to niemożliwe, jasne? Pomyślałem o wszystkim.",
      "bw_finale02_spinnyblade03.mp3": "Makiaweliczne!",
      "bw_finale02_spinnyblade05.mp3": "Ściana wirujących ostrzy!",
      "bw_finale04_button_press01.mp3": "CZĘŚĆ PIĄTA! ZAMINOWAĆ GUZIK PATA!",
      "bw_finale04_button_press03.mp3": "Co? Jeszcze żyjesz? Żartujesz. No cóż, ja nadal jestem w tej obudowie i nadal tu rządzę. I NIE MAM BLADEGO POJĘCIA, JAK TO WSZYSTKO NAPRAWIĆ.",
      "bw_finale04_button_press04.mp3": "Musiałaś się bawić w kotka i myszkę, co? A inni próbowali tu pracować. No to teraz wszyscy za to zapłacimy. WSZYSCY TU ZGINIEMY.",
      "bw_finale04_button_press05.mp3": "O tak, genialne. No to spójrz sobie ostatni raz na ten wasz Księżyc, bo już ci teraz nie pomoże!",
      "bw_finale04_no_nags01.mp3": "Nie!",
      "bw_finale04_no_nags02.mp3": "Nie!",
      "bw_finale04_no_nags03.mp3": "Nie naciskaj tego guzika!",
      "bw_finale04_no_nags04.mp3": "Nie rób tego!",
      "bw_finale04_no_nags05.mp3": "Nie naciskaj tego guzika!",
      "bw_finale04_no_nags06.mp3": "Nie naciskaj tego guzika!",
      "bw_finale04_no_nags07.mp3": "Nie rób tego!",
      "bw_finale04_no_nags08.mp3": "Nie naciskaj guzika!",
      "bw_finale04_no_nags09.mp3": "Wracaj!",
      "bw_finale04_no_nags10.mp3": "Nie naciskaj go! WRACAJ!",
      "bw_finale04_no_nags11.mp3": "Zabraniam ci go naciskać!",
      "bw_finale04_portal_opens03.mp3": "Aaaaaaaa!",
      "bw_finale04_portal_opens13.mp3": "Yeghh!",
      "bw_finale04_portal_opens15.mp3": "Yahh. Gehhh!",
      "bw_finale04_portal_opens17.mp3": "Aaaeeeaa!",
      "bw_finale04_portal_opens_short07.mp3": "Aaa!",
      "bw_finale04_portal_opens_short08.mp3": "Aaa!",
      "bw_finale04_pre_pipebreak01.mp3": "O? A ty dokąd? Donikąd. Nigdzie się stąd nie wywiniesz. Siedzisz jak mysz w pułapce. Mysz w kombinezonie.",
      "bw_finale04_pre_pipebreak02.mp3": "Ojej, przyniosłaś swoje działeczko portalowe? Tu nie ma na czym robić portali, kochaniutka. To tylko pięć kilo balastu. A zaraz będzie sto pięć. Grubaska.",
      "bw_finale04_pre_pipebreak03.mp3": "Tylko odwlekasz nieunikniony koniec. Nie zdołasz wiecznie unikać moich bomb. To znaczy może byś zdołała, gdybym dalej tak marnie celował. Ale ja będę nabierać wprawy, a ty się tylko zmęczysz.",
      "bw_finale04_pre_pipebreak05.mp3": "Poszłoby znacznie szybciej, gdybyś się nie ruszała. Wtedy miałbym czas, żeby naprawić ten obiekt. Przynajmniej jedno z nas by przeżyło. Nie musisz być samolubna, moja droga, i tak zginiesz.",
      "bw_finale04_pre_pipebreak06.mp3": "Powinienem ci chyba pogratulować. Naprawdę nie sądziłem, że będziesz dla mnie godnym przeciwnikiem. Przecież miałaś mieć uszkodzenie mózgu? A tu proszę - szczwana jak lis.",
      "bw_finale04_pre_pipebreak07.mp3": "Pamiętasz, jak ci powiedziałem, gdzie znaleźć to portalowe cacko, co je tak lubisz? Szczerze mówiąc, myślałem, że po drodze zginiesz. Wszyscy inni zginęli.",
      "bw_finale04_pre_pipebreak08.mp3": "Chyba nie myślałaś, że jesteś pierwsza? [śmieje się] O nie. Piąta. Wróć: szósta. Los tamtej piątki pozostawię twojej wyobraźni...",
      "bw_finale04_pre_pipebreak09.mp3": "Chociaż wiesz co? Chyba dawno przekroczyliśmy granicę taktu i wstrzemięźliwości. Więc ci powiem: wszyscy zginęli. W straszliwy sposób. Zginęli, próbując zdobyć to urządzenie portalowe, które tak ściskasz w swoich tłustych paluszkach.",
      "bw_finale04_pre_pipebreak10.mp3": "Ale ty byłaś inna. Dobrze skaczesz. Rozwiązujesz łamigłówki. Bystra. Ale ambitna. To twoja pięta achillesowa. Moja to... oj! Oj! Prawie ci powiedziałem. Spryciula. Uszkodzenie mózgu - wolne żarty.",
      "bw_finale04_pre_pipebreak11.mp3": "Sporo razem przeszliśmy, co? Pamiętasz, jak zeskoczyłem z szyny, nie wiedząc, czy przez to nie zginę, a ty musiałaś mnie tylko złapać? Iiii... nie złapałaś. O tak. To pamiętasz? Bo ja pamiętam. Pamiętam dniem i nocą.",
      "bw_finale04_pre_pipebreak12.mp3": "Albo wtedy, jak ją niechcący z powrotem włączyliśmy i łatwo się mogliśmy wymigać, zagadać ją. Ale nieee - bo jakoś mi nie powiedziałaś, że to ty ją zamordowałaś. A skoro ty byłaś jej potrzebna żywcem, to jedynym ujściem dla jej furii stał się poczciwy, gniotliwy Wheatley. Tak, tak. Takie drobiazgi. Drobniutkie, prościutkie rzeczy, które mogłabyś zrobić, żeby mnie uratować przed zgnieceniem. Gdyby ci zależało, ale tobie oczywiście nie zależało. I nadal nie zależy.",
      "bw_finale04_pre_pipebreak13.mp3": "O, a pamiętasz, jak przejąłem kontrolę nad ośrodkiem? Najwspanialszy moment mojego życia, ale ty tylko chciałaś uciekać. Nie zamierzałaś podziwiać mojego sukcesu. Ale coś ci powiem - gdyby ci się udało, życzyłbym ci powodzenia. Choć oczywiście nie w tej chwili.",
      "bw_finale04_pre_pipebreak14.mp3": "Czy wyrażam się niejasno? Chyba wyrażam się niejasno. [odchrząkuje] Nienawidzę cię. Gardzę tobą. Ty arogancki, wyniośle milczący, kobiecy potworze w paskudnym kombinezonie. Ty i twoja kartoflana przyjaciółeczka. Żeby nie wy, święciłbym tu same triumfy!",
      "bw_finale04_stalemate_intro01.mp3": "Achaaa. Rozumiem. [chichocze]",
      "bw_finale04_stalemate_intro03.mp3": "Co ty na to?",
      "bw_finale04_stalemate_intro04.mp3": "Nie! Nie! NIE NIE NIE!",
      "bw_finale04_stalemate_intro05.mp3": "Ktoś nie załapał mojego sarkazmu.",
      "bw_finale04_stalemate_intro06.mp3": "A, to się tak po prostu zmywa? Przydatna informacja. To znaczy byłaby przydatna, ale nieco wcześniej.",
      "bw_finale04_thorn01.mp3": "Za długo już byłaś mi solą w oku!",
      "bw_finale04_through_portal01.mp3": "Aaa!",
      "bw_finale04_through_portal02.mp3": "KOSMOS!",
      "bw_finale04_through_portal03.mp3": "Jesteśmy w kosmosie!",
      "bw_finale04_through_portal04.mp3": "Puszczaj! Puszczaj! Nadal jestem podłączony. Dam radę się wciągnąć. Mogę jeszcze to naprawić!",
      "bw_finale04_through_portal05.mp3": "Puść!",
      "bw_finale04_through_portal06.mp3": "Puszczaj mnie!",
      "bw_finale04_through_portal07.mp3": "O nie. Zmiana planu. Trzymaj mnie. Mocniej!",
      "bw_finale04_through_portal08.mp3": "Złap mnie złap mnie złap mnie! Złap mnieee!",
      "bw_finale04_wakeupb01.mp3": "Założę się, że w ogóle nie było żadnej awarii w budynku, co? Nie ma czegoś takiego jak „rdzeń reaktora”. A to na ścianach to pewnie nawet nie jest prawdziwy ogień. Założę się, że to tylko sprytnie ustawione światełka i masa papierowa.",
      "bw_finale4_hackworked01.mp3": "Ha! Nie wierzę, udało się! Hakerski majstersztyk, i to mój! Ha!",
      "bw_finale4_hackworked02.mp3": "No to teraz... popatrzymy... O! „Procedury awaryjnego odprowadzania ciepła z rdzenia reaktora”. No i mamy źródło problemu, no nie? „Awaryjny”. Nie chcesz, żeby napis „Awaryjny” świecił ci po oczach. To nigdy nie jest dobre, no nie? USUŃ.",
      "bw_finale4_hackworked03.mp3": "Przywróć, przywróć! Gdzie jest guzik przywracania?",
      "bw_fire_lift02.mp3": "Iiii ruszamy!",
      "bw_fire_lift03.mp3": "No to ruszamy.",
      "bw_screen_smash06.mp3": "Och, uroczy ten móżdżek praczłowieczy. Mnie tam z tobą tak naprawdę nie ma. Czyż nie? Technologia. To jest skomplikowane. Wielkiej, boskiej twarzy nie uszkodzisz.",
      "bw_screen_smash11.mp3": "Wiesz, czego tu mam za dużo? Monitorów. Tak sobie nawet dziś pomyślałem, że fajnie by było mieć trochę mniej działających monitorów. Więc rozbijając je tak naprawdę idziesz mi na rękę.",
      "bw_screen_smash12.mp3": "Żeby nie było wątpliwości, z tym pozbywaniem się monitorów to była wypowiedź żartobliwa. Tak naprawdę to są przydatne, więc wolałbym, żeby się ostały. Więc byłoby miło, gdybyś się powstrzymała od rozbijania ich.",
      "bw_screen_smash13.mp3": "No dobrze, starczy już. To się robi męczące. Dziwi mnie, że nie masz nic lepszego do roboty. Bo ja na przykład mam. Dowiodłaś, że potrafisz rozbijać ekrany. Udowodnione. Sprawdzony fakt. Czy nie jestes za zbyt mądralińska? Mała niszczycielka.",
      "bw_screen_smash15.mp3": "Czy tobie to naprawdę sprawia przyjemność? Bo imponujące to nie jest. Nikomu nie zaimponujesz. Przecież to tylko szkło. Kruche. Nawet dziecko by rozbiło. Na nikim to nie robi wrażenia.",
      "bw_screen_smash16.mp3": "To twoje nowe hobby, czy co? Szczerze mówiąc, to wariactwo - od wielu godzin tak biegasz i dziwię się, że jeszcze masz siłę rozbijać monitory na lewo i prawo. Radziłbym ci się położyć na moment. Może nawet zdrzemnąć.",
      "bw_screen_smash20.mp3": "Zaczynam się zastanawiać, czy czasem tych wszystkich ekranów nie rozbijasz rozmyślnie. To dla mnie jak policzek, i zaczynam to traktować jako sprawę osobistą.",
      "bw_screen_smash21.mp3": "No i kolejny w drobny mak. Nie są tanie, chciałem zaznaczyć. Rozbijanie ekranów jest niesprawiedliwe. Lepiej byłoby je rozdawać potrzebującym. Zamiast je rozbijać, mogłabyś je odkręcać i dawać bezdomnym. Chociaż nie wiem, co by bezdomny zrobił z monitorem. Ale wiesz, o co mi chodzi. No i nie da się ich odkręcić, bo są przynitowane. Ale po prostu przestań!",
      "bw_screen_smash28.mp3": "A wiesz, że w Afryce są biedne, głodne obiekty testowe, które w ogóle nie mają monitorów w swoich komorach testowych? Zastanów się nad tym, zanim rozbijesz kolejny.",
      "bw_screen_smash30.mp3": "Żeby było jasne: nie trzymam w magazynie stosów zapasowych monitorów, które bym sobie mógł ot tak przywieźć i wstawić. Nie zamawiałem całych kontenerów zapasowych monitorów na wypadek rozbicia wszystkich przez jakąś wariatkę. Przepraszam, moja wina. Przepraszam, że nie byłem na tyle przenikliwy, by przewidzieć, że baba pewnego dnia zeświruje zamiast robić, co do niej należy. Kajam się, nie wpadłem na to.",
      "bw_screen_smash32.mp3": "To nie twoje ekrany, a je rozbijasz. Zwykły wandalizm. Gdyby to był twój dom, nie robiłabyś tego. A gdybym to ja przyszedł do ciebie i tak po prostu rozbił ci telewizor? Wściekłabyś się. I słusznie. W głowie się to nie mieści.",
      "bw_sp_a2_core_actually01.mp3": "Ale ja jestem ogromny! [śmieje się]",
      "bw_sp_a2_core_actually05.mp3": "W zasadzie to dlaczego musimy w tej chwili iść?",
      "bw_sp_a2_core_actually06.mp3": "Masz pojęcie, jakie to wspaniałe uczucie?",
      "bw_sp_a2_core_heelturn06.mp3": "Ja to zrobiłem! Malutki Wheatley to zrobił!",
      "bw_sp_a2_core_heelturn08.mp3": "Doprawdy? I obie tak uważacie?",
      "bw_sp_a2_core_heelturn09.mp3": "Więc może pora, żebym coś zrobił.",
      "bw_sp_a2_core_history_response01.mp3": "Że co?",
      "bw_sp_a2_core_history_response05.mp3": "NIE! JESTEM! DEBILEM!",
      "bw_sp_a2_core_history_response12.mp3": "Nie! Nie! Kłamiesz! Łżesz!",
      "bw_sp_a2_core_history_response13.mp3": "Nie! Nie słucham cię, nie słucham!",
      "bw_sp_a2_core_lift01.mp3": "Proszę bardzo. Winda wezwana.",
      "bw_sp_a2_core_lift_nags01.mp3": "Czekaj. Właśnie mi coś przyszło do głowy. A jak ja wsiądę? Skoro taki teraz jestem ogromny i w ogóle?",
      "bw_sp_a2_core_lift_nags02.mp3": "Czekaj! Już mam! Najpierw ty wsiądziesz do windy, nie? A potem ja wystrzelę się ze swojego nowego ciała i prosto do windy, gdy będziesz mnie mijać! Genialne.",
      "bw_sp_a2_core_lift_nags03.mp3": "Plan doskonały. No może z wyjątkiem odłamków szkła, które mogą nas poharatać, gdy wbiję się do windy. Tak, to może być problem.",
      "bw_sp_a2_core_lift_nags04.mp3": "Poza tym jak się odłączę od rdzenia, to winda się może zatrzymać. A wtedy będziemy uwięzieni dwadzieścia metrów nad ziemią w windzie pełnej potłuczonego szkła.",
      "bw_sp_a2_core_lift_nags05.mp3": "Wiesz co? Po prostu wsiadaj do windy. Szczegóły jakoś dopracujemy na bieżąco.",
      "bw_sp_a2_core_lift_nags06.mp3": "No śmiało, wchodź.",
      "bw_sp_a2_core_lift_nags07.mp3": "Wsiadaj do windy.",
      "bw_sp_a2_core_lift_nags08.mp3": "Winda ewakuacyjna. O tam. Rusz się.",
      "bw_sp_a2_core_lift_nags09.mp3": "To ta, do której brnęłaś z narażeniem życia. Aby uniknąć pewnej śmierci. Nie ma pośpiechu.",
      "bw_sp_a2_core_lift_nags10.mp3": "To ta winda, o tam. To coś, co wygląda jak winda - tego właśnie szukasz. Trochę mylące, wiem.",
      "bw_sp_a2_core_lift_nags11.mp3": "Wszystko będzie w porządku. Wsiadaj.",
      "bw_sp_a2_core_pitpunch02.mp3": "A czy debil potrafiłby TAK! CIĘ! WALNĄĆ! ŻE! ZLECISZ! DO! TEGO! DOŁU!? Hm? Debil by tak potrafił?",
      "bw_sp_a2_core_pitpunch03.mp3": "O-o.",
      "bw_sp_a2_core_potato01.mp3": "Widzisz to?",
      "bw_sp_a2_core_potato02.mp3": "To bateria z kartofla. Taka zabawka dla dzieci. A teraz ona w niej mieszka.",
      "bw_sp_a2_core_potato04.mp3": "[śmieje się]",
      "bw_sp_a2_core_spanish01.mp3": "Estás usando este software de traducción de forma incorrecta. Por favor, consulta el manual.",
      "bw_sp_a4_intro_boxyell01.mp3": "Na miłość boską, jesteście PUDŁAMI na NOGACH! Wchodzenie na guziki to praktycznie jedyny cel waszego istnienia! Jakim cudem nie możecie zrobić tej jednej, jedynej rzeczy, do której was stworzono?",
      "bw_sp_a4_intro_moat03.mp3": "Sam ten test zaprojektowałem. Jest troszkę trudny.",
      "bw_sp_a4_intro_moat04.mp3": "Zwróć uwagę na fosę. Śmiertelnie groźna. Wyjątkowo niebezpieczna. Może nie w tej chwili, ale docelowo. Nadal nad nią pracuję.",
      "bw_sp_a4_intro_notdone01.mp3": "To nie koniec. Musisz jeszcze przejść przez drzwi. Niezbędne jest przejście przez tamte drzwi, o tam.",
      "bw_sp_a4_intro_notdone02.mp3": "Musisz jeszcze przejść przez drzwi. Bardzo cię proszę. Niezbędne jest przejście przez drzwi, o tamte.",
      "bw_sp_a4_intro_notdone04.mp3": "Drzwi?",
      "bw_sp_a4_jump_polarity_intro01.mp3": "Przepraszam! Pardon, moja wina.",
      "bw_sp_a4_jump_polarity_intro03.mp3": "Niezdara.",
      "bw_sp_a4_jump_polarity_intro04.mp3": "Jedziemy dalej.",
      "bw_sp_a4_jump_polarity_intro_solve01.mp3": "No proszę, rozwiązałaś. Hm. Dobrze. Świetnie...",
      "bw_sp_a4_laser_catapult_intro01.mp3": "Właśnie wpadłem na pomysł. Nagram cię, jak będziesz rozwiązywać te testy, a potem obejrzę dziesięć nagrań naraz – taka skoncentrowana dawka nauki. Aha, tylko w związku z tym będziesz musiała je rozwiązywać dziesięć razy szybciej.",
      "bw_sp_a4_laser_catapult_intro02.mp3": "Czyli tak, pomachaj do mnie tuż przed rozwiązaniem tego, dobra? Chcę mieć niespodziankę, jak to będę później oglądać.",
      "bw_sp_a4_laser_catapult_solve01.mp3": "Właśnie rozwiązałaś, prawda? A prosiłem, żebyś mi powiedziała, zanim... NNNNCH! Dlaczego ty mi musisz wszystko tak utrudniać?",
      "bw_sp_a4_laser_platform11.mp3": "Bardzo przepraszam, ale winda jest... hm... nieczynna. Stopiła się.",
      "bw_sp_a4_laser_platform_intro02.mp3": "Samozniszczenie już nieaktualne, naprawiłem to.",
      "bw_sp_a4_laser_platform_intro03.mp3": "Zaprogramowałem jeszcze jeden ostatni wstrząs, tak po starej znajomości.",
      "bw_sp_a4_laser_platform_intro05.mp3": "Dwa. Jeden czy dwa takie tam wstrząsy. Tak dla zabawy.",
      "bw_sp_a4_laser_platform_intro06.mp3": "Pozwoliłem mu zachować posadę. Nie jestem potworem. Ale nie zwracaj na niego uwagi, testuj dalej.",
      "bw_sp_a4_laser_platform_solve01.mp3": "Dobrze. Nadal nic, idziemy dalej.",
      "bw_sp_a4_laser_platform_tbeam04.mp3": "Skoro już tu jesteś, to może cię oprowadzę.",
      "bw_sp_a4_laser_platform_tbeam05.mp3": "Z lewej strony... jakieś światełka. Nie mam pojęcia, do czego służą.",
      "bw_sp_a4_laser_platform_tbeam06.mp3": "A z prawej widzimy, jak bardzo szybko zbliża się coś wielkiego O BOŻE, UCIEKAJ! TEGO TAM NIE BYŁO!",
      "bw_sp_a4_laser_platform_tbeam_drop01.mp3": "Nic ci nie jest? Czekaj, wyłączę wiązkę.",
      "bw_sp_a4_laser_platform_tbeam_drop02.mp3": "Zaraz zaraz. Eee... to nie pomoże. Nie wiem, czemu sądziłem, że to pomoże.",
      "bw_sp_a4_speed_tb_catch_intro04.mp3": "Proszę. Bing! Idealnie. Idziesz dalej.",
      "bw_sp_a4_speed_tb_catch_solve01.mp3": "Jak mi powiedziałaś, żebym wyłączył wiązkę, to myślałem, że cię straciłem. Poszedłem szukać innych obiektów testowych, ale nic z tego - nadal wszyscy martwi.",
      "bw_sp_a4_speed_tb_catch_solve02.mp3": "O właśnie! Ale coś znalazłem. Przypomniałem sobie: mam dla was niespodziankę. Możecie jej niecierpliwie wyczekiwać.",
      "bw_sp_a4_stop_the_box_intro01.mp3": "Nie zwracaj na mnie uwagi. Tylko sobie przysuwam komorę testową trochę bliżej. Bliskość procesu rozwiązywania testów. Może to da wyraźniejsze wyniki.",
      "bw_sp_a4_stop_the_box_intro02.mp3": "Że co proszę?",
      "bw_sp_a4_stop_the_box_intro03.mp3": "A, wybacz. Przysiągłbym, że coś mówiłaś.",
      "bw_sp_a4_stop_the_box_missedme01.mp3": "Ha! Tym razem mnie nie trafiłaś. A nie, przecież ty rozwiązywałaś ten ten... Nic takiego, nie przeszkadzaj sobie. Moja wina.",
      "bw_sp_a4_stop_the_box_solve01.mp3": "Czy ty... na pewno rozwiązujesz wszystko poprawnie?",
      "bw_sp_a4_stop_the_box_solve02.mp3": "Tak, widzę, że „rozwiązałaś” ten test, ale tak sobie myślę, że może jest wiele rozwiązań, a ty zawsze wybierasz te najgorsze.",
      "bw_sp_a4_stop_the_box_solve04.mp3": "Nie. Nie. Rzeczywiście, to było rozwiązanie. Grrr! Czego ja nie widzę?",
      "bw_sp_a4_tb_catch_intro09.mp3": "Tak czy inaczej właśnie skończyłem ostatnią. Najtrudniejszą. Machiavelli. Nie wiem, o co tyle szumu. Wszyściutko zrozumiałem.",
      "bw_sp_a4_tb_catch_intro11.mp3": "Wątpię.",
      "bw_sp_a4_tb_catch_intro13.mp3": "Zatem ruszamy z testem.",
      "bw_sp_a4_tb_catch_intro14.mp3": "Żeby tylko było więcej książek! Ale nie ma.",
      "bw_sp_a4_tb_catch_solve02.mp3": "NNGH! To nie wystarczy! Jeśli taki ze mnie debil, to dlaczego ty nie możesz rozwiązać prostego testu?",
      "bw_sp_a4_tb_intro_solve02.mp3": "Ahhhohohhhh. Gratulacje, poważnie, dla was obu. Może idźcie przodem? Zaraz was dogonię.",
      "bw_sp_a4_tb_polarity_intro01.mp3": "No dobrze. Ten ostatni test mnie... rozczarował. Wygląda na to, że uprzejmym zachowaniem trudno cię zmotywować. Więc spróbujmy po twojemu... grubasko. Adoptowana. Gruba bez rodziców.",
      "bw_sp_a4_tb_polarity_intro06.mp3": "Hm... przede wszystkim brak rodziców, a poza tym... nic. W zasadzie to mam wiele sierot w gronie przyjaciół.",
      "bw_sp_a4_tb_polarity_intro08.mp3": "Co?",
      "bw_sp_a4_tb_polarity_intro10.mp3": "Po prostu... wykonaj test! Wykonaj test.",
      "bw_sp_a4_tb_polarity_solve04.mp3": "Oj, wybacz. Mam nadzieję, że ci nie przeszkodziłem. To tylko odgłos książek. Dźwięk przewracanych kartek.",
      "bw_sp_a4_tb_polarity_solve05.mp3": "Bo to właśnie robiłem. Czytałem książki. Więc nie jestem debilem.",
      "bw_sp_a4_tb_trust_drop_help04.mp3": "Nieważne. Sama sobie rozwiązuj. Jesteś zdana na siebie.",
      "bw_sp_a4_tb_trust_drop_impatient01.mp3": "Dobra, to za długo trwa. Po prostu ci powiem, jak rozwiązać ten test.",
      "bw_sp_a4_tb_trust_drop_impatient02.mp3": "Widzisz ten tam guzik? Musisz tylko tam podejść i...",
      "bw_sp_a4_tb_trust_drop_intro01.mp3": "Sam ten test zrobiłem. Z kilku mniejszych, które tu znalazłem.",
      "bw_sp_a4_tb_trust_drop_intro03.mp3": "Poskładałem je w jeden. Guziki. Rury. Bezdenne otchłanie. Tu jest wszystko, po prostu dynamit.",
      "bw_sp_a4_tb_trust_drop_solve05.mp3": "Co? Nie, nacisnęłaś ten gUUAAAAGHHH!",
      "bw_sp_a4_tb_wall_button_intro01.mp3": "Już idę! Idę! Jeszcze nie zaczynaj!",
      "bw_sp_a4_tb_wall_button_intro03.mp3": "Nie uwierzysz. Znalazłem zamknięte skrzydło budynku. Setki świetnych komór testowych. Tak po prostu czekających na ciebie. Były pełne szkieletów, ale je uprzątnąłem. I teraz są jak nowe!",
      "bw_sp_a4_tb_wall_button_intro07.mp3": "Iiii... proszę bardzo!",
      "bw_sp_a4_tb_wall_button_intro08.mp3": "Ale powiedz, tak uczciwie, nic nie widać, prawda? Idealne przejście.",
      "bw_sp_a4_tb_wall_button_not_solve01.mp3": "Dawaj. Oj... śmiało, zaskocz mnie.",
      "bw_sp_a4_tb_wall_button_not_solve05.mp3": "Co ty, zgrywasz się?",
      "bw_sp_a4_tb_wall_button_solve02.mp3": "O, proszę, proszę, lada moment...",
      "bw_sp_a4_tb_wall_button_solve04.mp3": "Szykuję się na zachwyt... Nie chcę za bardzo podgrzewać atmosfery... ale będzie nieźle, coś tak czuję...",
      "bw_sp_a4_tb_wall_button_solve06.mp3": "A. Rozczarowałem się.",
      "bw_sp_a4_tb_wall_button_solve08.mp3": "Mhm. Co to w ogóle było? Kompletne zero!",
      "bw_sp_a4_tb_wall_button_solve09.mp3": "Mhm.",
      "callingoutinitial14.mp3": "Podnieś mnie i wynośmy się stąd.",
      "container_ride_leave_nags01.mp3": "Dobra, ruszaj!",
      "container_ride_leave_nags02.mp3": "No już. Po prostu... przejdź przez tę dziurę.",
      "container_ride_leave_nags03.mp3": "Tak, tak, wszystko w porządku. Śmiało.",
      "container_ride_leave_nags04.mp3": "Wiem, że nie nakreśliłem twojej przyszłości w różowych barwach. Ale jeśli będziesz tak po prostu tutaj stać, oboje z pewnością zginiemy.",
      "container_ride_leave_nags05.mp3": "Czyli jak już wspominałem... ruszaj. Jeden mały krok dla ludzkości i takie tam.",
      "container_ride_leave_nags06.mp3": "No dalej.",
      "container_ride_leave_nags07.mp3": "No idziesz.",
      "container_ride_leave_nags08.mp3": "Twój cel raczej nie wyjdzie nam tutaj na spotkanie, prawda? Więc idź.",
      "demospherebreakerlift02.mp3": "A. Hmmmm.",
      "demospherebreakerlift03.mp3": "To jakby... Tja. Emmm. Hm. OK. Nie chcę szerzyć paniki, ale jeśli masz plan, wszystko jedno jaki, to teraz byłby idealny moment, żebyśmy zaczęli z niego korzystać.",
      "demospherebreakerlift04.mp3": "O! Jedzie szybciej, czego się... nie spodziewałem.",
      "demospherebreakerlift07.mp3": "W porządku! Nie, nie, bez obaw! Już mam już mam już mam! TERAZ powinien zwolnić!",
      "demospherebreakerlift14.mp3": "Nie. Jedzie szybciej.",
      "demospherebreakerlift19.mp3": "Dobra...",
      "demospherecatch02.mp3": "Na trzy. Gotowa? Raz... Dwa...",
      "demospherecatch05.mp3": "TRZY! Wysoko. Chyba za wysoko tak naprawdę, co?",
      "demospherecatch07.mp3": "Słuchaj, zaczynanie na trzy daje ci za dużo czasu na myślenie. Więc tym razem zrobimy to na raz. Gotowa?",
      "demospherefall04.mp3": "RAZ Łapmniełapmniełapmniełapmnie... AAA!",
      "demospherefirstdoorwaysequence01.mp3": "Podłącz mnie do tamtego gniazda w ścianie. Coś ci pokażę.",
      "demospherefirstdoorwaysequence02.mp3": "Nie mogę... nie mogę tego zrobić, gdy patrzysz. [nerwowy śmiech]",
      "demospherefirstdoorwaysequence04.mp3": "Podłącz mnie do tamtego gniazda w ścianie, dobra? Coś ci pokażę. Spodoba ci się.",
      "demospherefirstdoorwaysequence05.mp3": "No śmiało. Wsadź mnie tam.",
      "demospherefirstdoorwaysequence06.mp3": "Prościutko na tamto gniazdo. Po prostu wsadź mnie w nie.",
      "demospherefirstdoorwaysequence07.mp3": "Wiem, łatwe to nie jest, łatwe nie jest. Ale bardzo cię proszę, podłącz mnie.",
      "demospherefirstdoorwaysequence08.mp3": "Fakt, brzmi nieprzyzwoicie. Nie będę cię okłamywać. Ale tylko brzmi nieprzyzwoicie, a tak naprawdę to nie jest. Wsadź mnie w nie. Podłącz mnie.",
      "demospherefirstdoorwaysequence09.mp3": "Nie dam rady tego zrobić, gdy patrzysz. Możesz się... odwrócić?",
      "demospherefirstdoorwaysequence10.mp3": "Emm. No tak... Nie potrafię tego zrobić, gdy patrzysz.",
      "demospherefirstdoorwaysequence11.mp3": "Poważnie, nie żartuję. Możesz się na momencik odwrócić?",
      "demospherefirstdoorwaysequence13.mp3": "Dobra, dobra.. [nerwowy śmiech] Nie dam rady tego zrobić, jak się na mnie gapisz. To krępujące.",
      "demospherefirstdoorwaysequence16.mp3": "Patrz, za tobą! Robot zamontowany w gnieździe! I to inny robot!",
      "demospherefirstdoorwaysequence20.mp3": "Dobra, słuchaj. Nie mogę tego zrobić, jak patrzysz. Wiem, że to takie trochę dziecinne, skoro tyle razem przeszliśmy... Ale po prostu się odwróć. Proszę?",
      "demospheregladoschamber01.mp3": "Oto ona...",
      "demospheregladoschamber03.mp3": "Tam był stary guzik do uwalniania neurotoksyny. Ogromna odpowiedzialność, taki guzik. A wiesz, kto odpowiadał za ten guzik? Nie ja, jeden taki. Ale byłem jego asystentem i całą papierkową robotę za niego odwalałem.",
      "demospheregladoschamber04.mp3": "W końcu mnie zwolnili, wiadomo. To wszystko polityka, taki konkurs popularności... Liczy się tylko kogo znasz, komu wyświadczyłeś przysługę, kto nie dotknął – albo kto przypadkiem dotknął, jak w moim przypadku – guzika do neurotoksyny.",
      "demospheregladoschamber05.mp3": "Ale to nie do końca była moja wina! Żebyś ty go zobaczyła, był gigantyczny! Zasługiwałem na podwyżkę tylko za to, że tyle razy go NIE wcisnąłem.",
      "demospheregladoschamber06.mp3": "Ta to miała paskudny charakter. Naprawdę. Prawdziwa psychopatka.",
      "demospheregladoschamber07.mp3": "A wiesz, kto ją w końcu... Wiesz, kto ostatecznie ją załatwił? Nie uwierzysz. Człowiek.",
      "demospheregladoschamber08.mp3": "Wiem! Wiem, sam bym nie uwierzył.",
      "demospheregladoschamber09.mp3": "I podobno ten człowiek uciekł i ślad po nim zaginął.",
      "demospheregladoschamber11.mp3": "Potem jakby był taki długi szmat czasu, gdy nie działo się absolutnie nic, a potem zaczęliśmy uciekać. No i to w zasadzie cała historia, już wszystko wiesz. Tylko niczego nie dotykaj.",
      "demosphereintro02.mp3": "Strzel portal na ścianie za mną i spotkamy się po drugiej stronie pomieszczenia.",
      "demosphereintro04.mp3": "O, wspaniale! Czyli jednak znalazłaś działo portalowe! Wiesz co? To tylko dowód na to, że to ludzie z uszkodzeniami mózgu są prawdziwymi bohaterami. Jak przychodzi co do czego. Są odważni.",
      "demosphereintro07.mp3": "Tuż za mną.",
      "demosphereintro08.mp3": "Po prostu strzel portal tam, za mną, i przejdź na drugą stronę.",
      "demosphereintro09.mp3": "Po prostu strzel tutaj portalik, co? Za mną. I przejdź.",
      "demosphereintro10.mp3": "Dobrze, wyjaśnię jeszcze raz. Strzel portal. Za mną. W porządku? I przejdź.",
      "demosphereintro11.mp3": "Strzel portal. Za mną, na ścianie. Przejdź przez niego.",
      "demosphereintro13.mp3": "Przechodź.",
      "demosphereintro14.mp3": "Przechodź na drugą stronę.",
      "demosphereintro15.mp3": "Przechodź.",
      "demospherepowerup01.mp3": "Dobrze, BEZ PANIKI! Mogę to powstrzymać, nie ma sprawy. Jest hasło! Zaraz je złamię i po krzyku.",
      "demospherepowerup02.mp3": "A... A... A... A... A... A.",
      "demospherepowerup03.mp3": "OK, nowy plan. Zachowuj się naturalnie. Nie zrobiliśmy nic złego.",
      "demospherepowerup04.mp3": "Witaj!",
      "demospherepowerup07.mp3": "Że CO zrobiłaś?",
      "demospherepowerup12.mp3": "Nie. Zaraz, zrobiłem już B? Masz coś do pisania? Może zacznij je notować.",
      "demospherestairs01.mp3": "Dobra, schodami w dół, tak?",
      "demospherestairs07.mp3": "Dobra, schodami w dół.",
      "demosphereswitchroom01.mp3": "Tu mamy wszystkie wyłączniki elektryczne. Szukaj przełącznika z napisem KAPSUŁA RATUNKOWA. Jasne? I nie dotykaj NICZEGO innego.",
      "demosphereswitchroom02.mp3": "Jakoś... nie widzę nigdzie. Wiesz co? Podłącz mnie, to zapalę światła.",
      "demosphereswitchroom03.mp3": "Proszę bardzo. Światło włączone.",
      "demosphereswitchroom04.mp3": "To główna sterownia elektryczna.",
      "demosphereswitchroom05.mp3": "Nic innego nas nie interesuje. Nie dotykaj NICZEGO innego. Nawet nie patrz na nic innego, tylko... Znaczy, oczywiście musisz patrzeć na inne rzeczy, żeby znaleźć napis KAPSUŁA RATUNKOWA, ale jak tylko spojrzysz na coś i tam nie jest napisane KAPSUŁA RATUNKOWA, to patrz na coś innego, znaczy na kolejną rzecz. Jasne? Ale niczego innego nie dotykaj ani nawet nie patrz... To znaczy patrz, ale nie... No rozumiesz.",
      "demosphereswitchroom06.mp3": "Widzisz to gdzieś? Bo ja nic nie widzę. Hm. Wiesz co? Podłącz mnie, to zapalę światło.",
      "demosphereswitchroom08.mp3": "„Niech stanie się światłość”. To ten... Bóg. Tak, Boga cytowałem.",
      "demosphereswitchroom09.mp3": "Szukaj przełącznika z napisem KAPSUŁA RATUNKOWA. Jasne? Nie dotykaj NICZEGO innego.",
      "demospherethud03.mp3": "AU.",
      "demospherethud04.mp3": "AU...",
      "demospherethud06.mp3": "Nie. Jestem. Martwy! Nie jestem martwy! [śmiech]",
      "demospherethud08.mp3": "Ale się nie mogę ruszać. Taki teraz mamy problem.",
      "fgb_doit_nags01.mp3": "Ależ tak, zrób to!",
      "fgb_doit_nags03.mp3": "No już!",
      "fgb_doit_nags06.mp3": "Nie słuchaj jej, zrób to.",
      "fgb_doit_nags08.mp3": "Nie, z pewnością powinnaś podłączyć tego małego idiotę do komputera centralnego!",
      "fgb_doit_nags09.mp3": "Ośmiel się. Nie bój się marzyć. Sięgaj tam, gdzie wzrok nie sięga.",
      "fgb_hello01.mp3": "Witaj!",
      "fgb_leave_me_in01.mp3": "Nie odłączaj mnie! Nie odłączaj! Idź naciśnij!",
      "fgb_plugin_nags01.mp3": "Mam pomysł! Zrób, co mówi i mnie podłącz!",
      "fgb_plugin_nags05.mp3": "No już, przestań się wygłupiać i podłącz mnie!",
      "fgb_plugin_nags06.mp3": "Podłącz mnie, podłącz mnie!",
      "fgb_plugin_nags07.mp3": "Proszę, chcę zostać podłączony!",
      "fgb_plugin_nags08.mp3": "Och, już tak blisko, podłącz mnie!",
      "fgb_plugin_nags09.mp3": "Hm, co tu moglibyśmy ze mną zrobić... O, wiem! Podłącz mnie do portu.",
      "fgb_plugin_nags11.mp3": "Ten port wygląda na bardzo wygodny. Mogłabyś mnie na niego włożyć?",
      "fgb_ready_glados01.mp3": "Tak.",
      "fgb_ready_glados06.mp3": "Oj, a właśnie, że jest.",
      "fgb_stalemate_nags04.mp3": "Dobra, mam taki pomysł. Z całą pewnością powinnaś nacisnąć ten guzik.",
      "fgb_stalemate_nags05.mp3": "[szeptem] ...Ona chyba kłamie...",
      "fgb_stalemate_nags06.mp3": "Nie słuchaj jej! To prawda, że nie masz kwalifikacji. Ale masz coś znacznie ważniejszego. Masz palec, którym możesz nacisnąć ten guzik, żeby nas nie zabiła.",
      "fgb_stalemate_nags07.mp3": "Od razu mnie w tobie coś uderzyło. Pomyślałem sobie: „Oto dama, która świetnie by rozstrzygała spory dotyczące guzików”. Nieoszlifowany diament, że tak powiem, po prostu osoba do tego stworzona. Urodzona negocjatorka sporów czekająca tylko na swój guzik.",
      "fgb_stalemate_nags08.mp3": "Mówiłem ci już kiedyś, co w tobie najbardziej lubię? W tej kolejności: pierwsze miejsce - rozstrzyganie różnych rzeczy, przede wszystkim sporów. Pierwsze miejsce ex aequo - naciskanie guzików.",
      "fgb_stalemate_nags09.mp3": "Wybacz, że znowu się wcinam, ale jeśli NIE naciśniesz tego guzika, znowu się aktywują emitery śmiercionośnej neurotoksyny i wtedy ona najprawdopodobniej naszpikuje cię nią po uszy. Nie chcę popędzać. Tak tylko poddaję pod rozwagę w wolnej chwili.",
      "fgb_stalemate_nags12.mp3": "Ja... To chyba prawda. Ale nie zgadza się jedna rzecz: gdy ja grałem na zwłokę, my WŁAŚNIE NACISNĘLIŚMY GUZIK! SKORZYSTAJ Z ZAMIESZANIA, KTÓRE STWORZYŁEM I NACIŚNIJ GUZIK!",
      "fgb_that_is_me02.mp3": "A! To o mnie mowa!",
      "fgb_transfer_pain01.mp3": "Czy ty tak tylko mówisz, czy to naprawdę będzie boleć? Tak tylko mówisz, prawda? Oj, chyba nieprawda, to naprawdę będzie boleć, prawda?",
      "fgb_xfer_start03.mp3": "A więc zaczynam!",
      "fgb_xfer_start04.mp3": "Zaraz, a jeśli to będzie boleć? Jeśli będzie BARDZO boleć? Oj, o tym nie pomyślałem.",
      "gladosgantry05.mp3": "Więc tak: jeśli masz jakiekolwiek zastrzeżenia do tego planu, to teraz jest właściwa chwila do ich zgłoszenia.",
      "gladosgantry06.mp3": "Dokładnie... teraz.",
      "gladosgantry08.mp3": "Tak na wszelki wypadek, gdybyś sobie pomyślała „Przegapiłam czas zgłaszania zastrzeżeń” - nadal możesz to zrobić.",
      "gladosgantry15.mp3": "Jeśli chcesz się poddać, możemy po prostu zostać tutaj. Na zawsze. Jest to jakieś rozwiązanie, tak. Czyli opcja A: siedzieć tutaj i nic nie robić. Albo opcja B: przejść tamtędy, a jeśli ona żyje, to prawie na pewno nas zabije.",
      "gladosgantry20.mp3": "W tym momencie powinienem ci chyba o jednej rzeczy powiedzieć.",
      "gladosgantry21.mp3": "Żeby uciec, musimy przejść przez JEJ komorę.",
      "gladosgantry22.mp3": "A ona prawdopodobnie nas zabije, jeśli nie będzie... uśpiona.",
      "gladosunderchamber01.mp3": "Oj, uśmiejesz się. Pamiętasz, jak mówiłem, że nie ma absolutnie żadnego sposobu dojścia tutaj bez przechodzenia przez jej komorę i ryzykowania, że nas być może zabije? Mogliśmy przejść tędy. [śmieje się] Moja wina, całkowicie moja wina. Szczęście mieliśmy, że nie była włączona.",
      "gloriousfreedom01.mp3": "To NIESAMOWITE! Możemy iść, gdzie tylko chcemy! Słuchaj, po prostu... idź w lewo! Nie, idź w prawo, w prawo! Nieważne, nieważne, idź gdzie chcesz, mnie to nie rusza.",
      "gloriousfreedom03.mp3": "Popatrz tylko! Żadnej szyny, która by nam mówiła, gdzie mamy iść! Wspaniałe! Możemy iść, gdzie tylko chcemy! Zaraz, chwila, moment, gdzie my idziemy? Poważnie. Sekundkę, niech się zorientuję w terenie. Hm. W zasadzie to wystarczy iść wzdłuż szyny.",
      "intro_ride01.mp3": "HA! Wiedziałem, że ktoś tu żyje.",
      "intro_ride02.mp3": "AAA! Dobry. Boże. Wyglądasz okropn... dobrze. Dobrze wyglądasz.",
      "intro_ride03.mp3": "Nic ci nie jest? Nic ci... Nie, nie, nie odpowiadaj. Na pewno wszystko w porządku. Masz mnóstwo czasu, żeby dojść do siebie. Nie spiesz się.",
      "intro_ride04.mp3": "Zachowaj spokój. „Przygotować się” - mówią tylko. Wszystko w porządku. Nie ruszaj się, wydostanę nas stąd.",
      "intro_ride07.mp3": "Nie ma powodu do niepokoju. Właściwie, jeśli czujesz niepokój, to zatrzymaj to uczucie. Bo uczucie niepokoju jest prawidłową reakcją na informację, że masz poważne uszkodzenie mózgu.",
      "intro_ride08.mp3": "Czy ty rozumiesz, co do ciebie mówię? W ogóle? Czy to ma sens? Wystarczy powiedzieć „Tak”.",
      "jailbreakdooropens01.mp3": "Hej, koleś!",
      "jailbreakdooropens05.mp3": "Wiem, że trochę wcześnie, ale musimy iść NATYCHMIAST!",
      "jailbreakdooropens07.mp3": "Mówię z akcentem, który wykracza poza zakres jej słuchu...",
      "jailbreakdooropens08.mp3": "Podejdź do mnie jak gdyby nigdy nic, to pójdziemy ją wyłączyć.",
      "jailbreakdooropens11.mp3": "Biegiem!",
      "jailbreakdooropens14.mp3": "Dawaj, dawaj, dawaj!",
      "jailbreakdooropens17.mp3": "O Boże! Akcent już niepotrzebny. Wydało się, BIEGNIJ!",
      "jailbreakdooropens22.mp3": "Biegnij! Akcent już niepotrzebny. BIEGIEM!",
      "jailbreakdooropens23.mp3": "Szybciej, szybciej!",
      "jailbreakdooropens24.mp3": "Nie zatrzymuj się! Nie zatrzymuj się!",
      "jailbreakdooropens25.mp3": "Biegnij, na miłość boską!",
      "jailbreakdooropens26.mp3": "Dawaj! Dawaj dawaj dawaj!",
      "jailbreakneardoor01.mp3": "Uważaj! Hej! Nie upadnij!",
      "jailbreakneardoor03.mp3": "Zaczekaj. Biegiem wracaj! Z powrotem włączę mosty!",
      "jailbreakneardoor06.mp3": "BIEGNIJ! Szybko! Zamykam drzwi!",
      "jailbreakneardoor08.mp3": "Jeszcze nie jesteśmy bezpieczni. Szybko! Idź po kładce.",
      "jailbreakneardoor10.mp3": "Musisz się dostać do tej kładki za mną!",
      "jailbreakneardoor11.mp3": "Zachowaj spokój, gdy to usłyszysz: chyba wyczuwam neurotoksynę.",
      "jailbreakrun09.mp3": "Wieżyczki!",
      "nanobotinto01.mp3": "Hej! Jak leci? To znowu ja!",
      "nanobotinto05.mp3": "Wkręciłem się do ekipy nanobotów odbudowującej ten szyb. Są BARDZO małe, więc mają malusieńkie móżdżki. Ale jest ich z miliard, więc to tylko kwestia czasu, żeby choć jeden zauważył, że w porównaniu z nimi jestem wielki jak planeta.",
      "nanobotinto08.mp3": "W każdym razie jesteśmy już bardzo blisko ucieczki. Wytrzymaj jeszcze tylko... AU!",
      "nanobotinto09.mp3": "Hej! Jak leci! Wkręciłem się do ekipy nanobotów odbudowującej ten szyb. Są BARDZO małe, więc... Tak, WIEM, Jerry. Nie, kolego, mam PRZERWĘ. Przerwę.",
      "nanobotonbreak01.mp3": "WIEM, Jerry. Nie, kolego, mam PRZERWĘ. Przerwę.",
      "nanobotow01.mp3": "AU!",
      "nanobotow03.mp3": "Pozwę was. Pozwę was jak amen w pacierzu. W każdym razie trzymaj się, jeszcze tylko pięć pomieszczeń.",
      "nanobotow04.mp3": "Wytrzymaj, jeszcze tylko pięć... Co? Jerry, nie możesz mnie zwolnić za coś takiego! Tak JERRY - albo może wasze dyskryminujące miejsce pracy powinno przewidzieć potrzeby nanobota mojego wzrostu. To się nazywa przestępstwo nienawiści, kolego!",
      "nanobotrealclose01.mp3": "W każdym razie jesteśmy już bardzo blisko ucieczki. Wytrzymaj jeszcze tylko pięć pomieszczeń.",
      "openingbraindamage01.mp3": "Większość obiektów testowych doświadcza pewnej degradacji kognitywnej po kilku miesiącach hibernacji. Ponieważ byłaś trzymana przez... sporo dłużej, nie jest całkowicie wykluczone, że mogłaś doświadczyć bardzo nieznacznego poważnego uszkodzenia mózgu.",
      "openingbraindamage03.mp3": "Od razu pewnie myślisz sobie „Oj, to nie brzmi za dobrze”. Ale nie ma powodu do niepokoju, w porządku? Bo... tego... nie, właściwie jeśli czujesz niepokój, to zatrzymaj to uczucie. Bo uczucie niepokoju jest prawidłową reakcją na informację, że masz poważne uszkodzenie mózgu. Więc jeśli czujesz niepokój, to być może uszkodzenie nie jest aż tak poważne, jak sądziłem. Choć zapewne jest bardzo poważne.",
      "openingbraindamage04.mp3": "Rozumiesz, co do ciebie mówię? Czy to ma sens? Wystarczy powiedzieć „Tak”.",
      "openingbraindamage05.mp3": "OK. To jest podskakiwanie. Właśnie... właśnie podskoczyłaś. Ale nic to. Powiedz „jabłko”. „Jabłko”.",
      "openingbraindamageapplenag01.mp3": "Proste słowo. Jabłko.",
      "openingbraindamageapplenag02.mp3": "Po prostu powiedz „jabłko”. To klasyka. Bardzo proste.",
      "openingbraindamageapplenag03.mp3": "Jot. A. Be. Eł. Ka. O.",
      "openingbraindamageapplenag04.mp3": "Po prostu powiedz „jabłko”. Proste słowo, prawda? „Jabłko”.",
      "openingbraindamageapplenag05.mp3": "A użycie w zdaniu? Na przykład można powiedzieć „Mniam, to jabłko jest chrupiące”. A nie proszę cię nawet o całe zdanie. Wystarczy samo słowo „jabłko”.",
      "openingcloseenough01.mp3": "Dobra, wiesz co? To mi wystarczy. Po prostu trzymaj się mocno.",
      "openingdooropened01.mp3": "HA! Wiedziałem, że ktoś tu żyje!",
      "openingfirstlook01.mp3": "AGH! Wyglądasz OKROP... dobrze wyglądasz. Całkiem nieźle wyglądasz. Tak szczerze mówiąc.",
      "openinggoodbye01.mp3": "Oby tak dalej!",
      "openinggoodbye02.mp3": "Powodzenia!",
      "openinghello01.mp3": "Halo?",
      "openinghello12.mp3": "Haaalooo?",
      "openinghello13.mp3": "Otworzysz te drzwi? Kiedykolwiek?",
      "openinghello15.mp3": "Halo? Czy moż... nie?",
      "openinghello17.mp3": "Otworzysz te drzwi? To dość pilne.",
      "openinghello18.mp3": "Otwórz wreszcie te drzwi! [do siebie] Zbyt agresywnie. [znowu na głos] Witaj, przyjacielu! Może otworzysz drzwi?",
      "openinghello19.mp3": "[do siebie] Hm. Może po hiszpańsku rozumie. [znowu na głos] Hola, amigo! Abre la puerta! Donde esta... Nic z tego. Hm...",
      "openinghello21.mp3": "Dobrze! W porządeczku. Nie myśl sobie, że nie mam dziesięciu tysięcy innych obiektów testowych, które tylko mnie błagają, żebym im pomógł uciec. Przecież nie WYBUCHNIEMY lada moment.",
      "openinghello22.mp3": "Słuchaj no, będę szczery. Jesteś OSTATNIM żywym obiektem testowym. A jeśli mi nie pomożesz, to oboje zginiemy. Jasne? Nie chciałem tego mówić, ale mnie zmusiłaś. Jasne? Zginiemy. Dos Muerte.",
      "openinghellonag01.mp3": "Halo!",
      "openinghellonag02.mp3": "Haaaaloooo!",
      "openinghellonag03.mp3": "No już!",
      "openinghellonag04.mp3": "Otwórz drzwi!",
      "openinghellonag05.mp3": "Halo!",
      "openingnavigate03.mp3": "Dobra, muszę się tylko skupić!",
      "openingnavigate04.mp3": "Już, już, sekundę...",
      "openingnavigate05.mp3": "Zaczekaj! To trochę trudne!",
      "openingnavigate06.mp3": "Ech, tylko... tylko muszę się tutaj zmieścić...",
      "openingnavigate12.mp3": "Ej, ciasno będzie... Widzisz tam coś? Zmieszczę się? Mam dość miejsca?",
      "openingnavigate16.mp3": "Arggh, no i przywaliłem, przywaliłem w to...",
      "openingnavigate17.mp3": "Jak tam na dole? Trzymasz się?",
      "openingoutside01.mp3": "No dobrze, miałem ci nie mówić, ale trochę mi się tu grunt pod nogami pali.",
      "openingoutside02.mp3": "Wyczerpało się zasilanie zapasowe, więc całe centrum relaksacji przestało budzić cholerne obiekty testowe.",
      "openingoutside03.mp3": "Ale MNIE oczywiście nikt nic nie powiedział. O nie.",
      "openingoutside04.mp3": "W końcu po co mi informacje o funkcjach życiowych dziesięciu cholernych tysięcy obiektów testowych, za które rzekomo odpowiadam?",
      "openingoutside05.mp3": "A myślisz, że na kogo spadnie wina, jak szefostwo tu przyjdzie i znajdzie dziesięć tysięcy warzyw?",
      "openingpanicsituation01.mp3": "Jak tam? Jak się czujesz, w porządku wszystko? Czekaj, nie odpowiadaj. Zbyt długie przebywanie w stanie głębokiej relaksacji powoduje zwiotczenie dziąseł. Więc wibracje powodowane mówieniem mogą (oczywiście w rzadkich przypadkach) powodować wypadnięcie wszystkich zębów.",
      "openingpanicsituation03.mp3": "Zatem szybka rada: masz mnóstwo czasu, żeby dojść do siebie. Nie spiesz się.",
      "openingprepare01.mp3": "ZACHOWAJ SPOKÓJ! Zachowaj spokój. Mówi tylko „Przygotować się” - przygotować, tylko tyle. Wszystko gra, jasne? Nie ruszaj się, wydostanę nas stąd.",
      "openingprepare04.mp3": "A. Może być wskazane trzymanie się czegoś. Taka przyjacielska rada, rób, co chcesz.",
      "openingstorystraight02.mp3": "Słuchaj, musimy uzgodnić zeznania, dobra? Gdyby ktoś pytał - choć oczywiście nikt nie będzie pytał, bez obaw - ale gdyby ktoś pytał, to mów, że jak ostatnio sprawdzałaś, to o ile ci wiadomo wszyscy wyglądali na całkiem żywych. Jasne? Żywych, nie martwych.",
      "openingstorystraight03.mp3": "Albo jeszcze lepiej - nie mów nic.",
      "openingwall01.mp3": "OK, już prawie jesteśmy. Po drugiej stronie ściany jest jeden ze starych torów testowych. Jest tam jedno takie urządzenie, które będzie nam potrzebne, jeśli się mamy stąd wydostać. To chyba stacja dokowania. Przygotuj się...",
      "openingwallhitone01.mp3": "Ooo!",
      "openingwallhitone02.mp3": "Mam dobre wieści: to nie jest stacja dokowania. Jedną zagadkę mniej. Spróbuję z tą ścianą na ręcznym sterowaniu. Trzeba będzie zastosować trochę techniki, więc trzymaj się!",
      "openingwallhitthree01.mp3": "Uf. Proszę bardzo! Szczerze mówiąc, twój obecny stan raczej nie ułatwi ci poradzenia sobie z takim kalejdoskopem kognitywnym. Ale... hm... przynajmniej dobrze skaczesz. Więc... masz tę przewagę. Przewagę skakania. Po prostu zrób, co możesz, i spotkamy się dalej.",
      "openingwallhittwo01.mp3": "Już prawie! Pamiętaj: szukasz działa, które robi dziury. Tylko nie takie od kul, a takie... Nieważne, zorientujesz się. Tym razem naprawdę się trzymaj!",
      "openingyouallright01.mp3": "Żyjesz tam w dole? Słyszysz mnie? Halo?",
      "raildropintro01.mp3": "Słuchaj, coś ci powiem. Niezbyt przyjemnego. Mówili mi, żebym NIGDY, PRZENIGDY nie odczepiał się od prowadnicy. Bo UMRĘ. Ale teraz chyba skończyły nam się możliwości. Więc teraz tak, bardzo cię proszę, przygotuj się, żeby mnie złapać, na wypadek gdybym jednak jeszcze żył po zeskoczeniu z tego tutaj.",
      "raildroppickup02.mp3": "O! Bosko, dziękuję, świetnie.",
      "raildroppostfall02.mp3": "Jesteś tam jeszcze? Mogłabyś mnie może podnieść? Jeśli tam jesteś?",
      "raildroppostfall03.mp3": "Halo, jesteś tam nadal? Czy mogłabyś... mogłabyś mnie podnieść?",
      "raildroppostfall05.mp3": "Halo? Możesz... możesz mnie podnieść? Proszę?",
      "raildroppostfall08.mp3": "Jeśli jednak tam jesteś, mogłabyś... troszeczkę mi pomóc? [nerwowy śmiech] Wystarczy mnie podnieść.",
      "raildroppostfall09.mp3": "Spójrz w dół. Gdzie jestem? Właśnie, gdzie ja jestem...",
      "raildroppostfall10.mp3": "Coś w pobliżu, coś w pobliżu, na literę „p”.",
      "raildroppostfall12.mp3": "Poddajesz się? Podłoga. Leżę na podłodze. Tam się znajduję. I czekam, aż mnie podniesiesz.",
      "raildroppostfall13.mp3": "A teraz: coś w pobliżu, coś w pobliżu, na literę „n”.",
      "raildroppostfall14.mp3": "Poddajesz się? Nadal podłoga. Taka odpowiedź, w zasadzie ta sama, co poprzednio. Ciągle jestem na podłodze.",
      "raildroppostfall15.mp3": "Nie chciałbym przeszkadzać. Na pewno jesteś bardzo zajęta. Ale... nadal tu jestem, tu na podłodze. Oczekując na podniesienie.",
      "raildroppostfall16.mp3": "Na podłodze. Potrzebuję twojej pomocy. Nadal. Cały czas. Potrzebuję twojej pomocy.",
      "raildroppostfall17.mp3": "Nadal tutaj na podłodze. Czekam na podniesienie. Hm.",
      "raildroppostfall19.mp3": "Spójrz w dół. Kto tam na dole coś do ciebie mówi? Ja! Na podłodze. W potrzebie podniesienia przez ciebie.",
      "raildroppostfall20.mp3": "Co ty robisz? Przerwę sobie urządziłaś? Rozumiem. Jesteś po ciężkich przejściach. Spałaś nie wiadomo ile. Masz rozległe uszkodzenia mózgu. Więc sobie odpoczywasz. Ale TERAZ. Pozbieraj się. I podnieś mnie.",
      "secretpanelopens07.mp3": "BUM! Tajny panel! Który otworzyłem. Gdy nie patrzyłaś.",
      "sp_a1_intro7_hoboturret01.mp3": "O nie...",
      "sp_a1_intro7_hoboturret05.mp3": "Nie, nie, dzięki! Nic nam nie trzeba! Miło, że pytasz!",
      "sp_a1_intro7_hoboturret06.mp3": "Nie zatrzymuj się, nie zatrzymuj się...",
      "sp_a1_intro7_hoboturret07.mp3": "Pod żadnym pozorem nie nawiązuj kontaktu wzrokowego...",
      "sp_a1_intro7_hoboturret08.mp3": "Cześć, cześć! Nie możemy się zatrzymać!",
      "sp_a1_intro7_pickupnags01.mp3": "Hej! Podnieś mnie!",
      "sp_a1_intro7_pickupnags05.mp3": "Podnieś... No podniesiesz mnie wreszcie?",
      "sp_a1_intro7_pickupnags07.mp3": "[śmiech] Czy możesz mnie podnieść?",
      "sp_a1_intro7_pickupnags10.mp3": "Podnieś mnie, nie zapomnij mnie podnieść!",
      "sp_a1_intro7_pickupnags11.mp3": "Może być wskazane podniesienie mnie.",
      "sp_a1_intro7_pickupnags13.mp3": "Oj, oj! Nie zostawiaj mnie! Gdybyś była tak miła i mnie podniosła...",
      "sp_a1_intro7_pickupnags15.mp3": "Po prostu... No podnieś mnie. Zabierz mnie ze sobą.",
      "sp_a1_intro7_pickupnags16.mp3": "O, pamiętasz, jak mnie podniosłaś? Pięć sekund temu! Och, to było niesamowite! Zrób to jeszcze raz, podnieś mnie jeszcze raz!",
      "sp_a1_intro7_pickupnags17.mp3": "Zróbmy to jeszcze raz! Podnieś mnie jeszcze raz!",
      "sp_a1_wakeup_breakerroom_turn02.mp3": "A więc kapsuła ratunkowa... kapsuła ratunkowa...",
      "sp_a1_wakeup_breakerroom_turn03.mp3": "Oj! Patrz. Obraca się. Niepokojące. Ale to raczej nic. Dopóki nie zacznie jechać w górę...",
      "sp_a1_wakeup_breakerroom_turn04.mp3": "O-o.",
      "sp_a1_wakeup_breakerroom_turn06.mp3": "Jedzie... do góry.",
      "sp_a1_wakeup_catwalk01.mp3": "AAA! Właśnie spojrzałem w dół. Nie polecam.",
      "sp_a1_wakeup_catwalk02.mp3": "AAA! Znowu to zrobiłem.",
      "sp_a1_wakeup_catwalk03.mp3": "Dopiero teraz zdałem sobie sprawę, że dotąd unikałem spadania w otchłanie bez dna dzięki prowadnicy. A teraz ty jesteś moją prowadnicą. A ty możesz spaść w otchłań bez dna. Zaczynam bredzić, ale to ze strachu. Słuchaj: po prostu nie podchodź do krawędzi.",
      "sp_a1_wakeup_gantry01.mp3": "Powiem prosto z mostu: nie chcę tego robić. Nie chcę tam wchodzić. Nie... nie wchodź tam... Jest wyłączona. Jest wyłączona! Koniec paniki. Jest wyłączona. Idziemy dalej.",
      "sp_a1_wakeup_hacking03.mp3": "Ty ją ZNASZ?",
      "sp_a1_wakeup_hacking08.mp3": "Nie panikować! W porządku? Przestań panikować! Nadal mogę to zatrzymać. Mmm... oj, hasło. W porządku, po prostu je złamię. Żaden problem... eee...",
      "sp_a1_wakeup_hacking09.mp3": "A...A...A...A...A... yyy... A.",
      "sp_a1_wakeup_hacking10.mp3": "Nie to. Dobra. A... A... A... A... A... C.",
      "sp_a1_wakeup_hacking11.mp3": "OK, OK, słuchaj: nowy plan. Zachowuj się naturalnie. Nie zrobiliśmy nic złego.",
      "sp_a1_wakeup_hacking12.mp3": "[DŹWIĘK BRZĘCZYKA]",
      "sp_a1_wakeup_into_breakerroom01.mp3": "Wchodzimy!",
      "sp_a1_wakeup_jump01.mp3": "Skacz! W zasadzie jak się tak przyjrzeć to dość wysoko, prawda?",
      "sp_a1_wakeup_jump03.mp3": "Szybkie pytanie: czy jakoś ostatnio ćwiczyłaś? Bo nic na to nie wskazuje. Nie jestem plastikowym kubeczkiem, a my wylądujemy ze sporym impetem. Więc trzymaj mocno.",
      "sp_a1_wakeup_jump05.mp3": "Nadal mnie trzymasz! Nadal trzymasz. Super. Zastosowałaś uchwyt. Nic nam nie jest. Wspaniale.",
      "sp_a1_wakeup_jump11.mp3": "Wiesz co? Skacz śmiało. Masz wzmocnienia na nogach. Choć na ramionach już nie. Będziesz musiała polegać na zwykłej, ludzkiej krzepie, żeby utrzymać urządzenie, a tym samym i mnie. Więc trzymaj. Pamiętaj o utrzymywaniu uchwytu.",
      "sp_a1_wakeup_jump12.mp3": "Jeszcze jedna uwaga: na kręgosłupie też nie masz wzmocnień. Więc na nim nie ląduj. Ani na głowie. Z tej wysokości trzasnęłaby jak melon. [nerwowy chichot] Skup się, żeby na pewno wylądować na nogach.",
      "sp_a1_wakeup_jump13.mp3": "Więc śmiało, skacz. Co najgorszego mogłoby się zdarzyć? Oj. Nie, czekaj, właśnie mi najgorsza możliwość przyszła do głowy. Aa! Właśnie coś jeszcze gorszego wymyśliłem. Dobra, mam nowy, ulepszony plan: żadnego wyobrażania sobie potencjalnych konsekwencji. Po prostu skocz w tę tutaj otchłań i zobaczymy, co się stanie.",
      "sp_a1_wakeup_panic01.mp3": "[wrzeszczy]",
      "sp_a2_bridge_the_gap_expo01.mp3": "Dobra, słuchaj, uwolnimy się stąd! Już bardzo niedługo, obiecuję!",
      "sp_a2_bridge_the_gap_expo03.mp3": "Tylko muszę wymyślić, jak to zrobić. Uwolnić nas znaczy.",
      "sp_a2_bridge_the_gap_expo06.mp3": "Nadchodzi! Testuj dalej! Pamiętaj: nie widziałaś mnie!",
      "sp_a2_bts1a01.mp3": "Dobra, szybkie podsumowanie: my uciekamy! Obecnie zajmujemy się uciekaniem. Więc biegnij dalej!",
      "sp_a2_bts1a02.mp3": "Dwa słowa o planach na przyszłość.",
      "sp_a2_bts1a03.mp3": "Wyłączymy jej linię produkcji wieżyczek, wyłączymy jej neurotoksynę i wtedy przejdziemy do konfrontacji.",
      "sp_a2_bts1a04.mp3": "Jednak jak już wspominałem, w tej chwili BIEGNIJ!",
      "sp_a2_bts2_big_surprise01.mp3": "Aaa!",
      "sp_a2_bts2_near_exit01.mp3": "Jest wyjście! Już prawie się stąd wydostaliśmy!",
      "sp_a2_bts2_near_exit02.mp3": "Ona wszystko rozwali! Pospiesz się!",
      "sp_a2_bts2_near_exit03.mp3": "Spotkamy się po drugiej stronie!",
      "sp_a2_bts2_out_of_trap01.mp3": "Nic ci nie jest! Wspaniale! Chodź!",
      "sp_a2_bts2_trapped01.mp3": "Musimy cię stąd wydostać!",
      "sp_a2_bts2_trapped02.mp3": "Dasz radę wyjść?",
      "sp_a2_bts2_trapped03.mp3": "Co tam się dzieje?",
      "sp_a2_bts2_trapped05.mp3": "Spróbuj się stamtąd wydostać!",
      "sp_a2_bts2_trapped06.mp3": "Słyszałem strzały! Pewnie trochę na to późno, ale uważaj na strzały! Zapewne już za późno, ale przynajmniej spróbowałem.",
      "sp_a2_bts4_turnaroundnags01.mp3": "Po prostu się odwróć.",
      "sp_a2_bts4_turnaroundnags02.mp3": "No już, odwróć się. Żebyś na mnie nie patrzyła.",
      "sp_a2_bts4_turnaroundnags03.mp3": "Odwróć się. Tylko na momencik. Jeśli to nie kłopot.",
      "sp_a2_bts4_turnaroundnags04.mp3": "Mogłabyś obrócić się do mnie plecami? Żebym widział tylko twoje plecy, a nie twarz.",
      "sp_a2_bts4_turnaroundnags05.mp3": "Mogłabyś się odwrócić? Czy to możliwe?",
      "sp_a2_bts5_dooropen_press01.mp3": "STÓJ! NIE WIEMY, CO TEN GUZIK... O, drzwi się otworzyły! Dobra robota. Zobaczmy, co jest w środku.",
      "sp_a2_bts5_first_hose01.mp3": "Czujesz neurotoksynę?",
      "sp_a2_bts5_first_hose02.mp3": "Czekaj, czekaj! Poziom neurotoksyny spada.",
      "sp_a2_bts5_first_hose03.mp3": "Więc cokolwiek robisz, rób to dalej!",
      "sp_a2_bts5_getin01.mp3": "No już, musimy iść!",
      "sp_a2_bts5_getin02.mp3": "Pospiesz się!",
      "sp_a2_bts5_getin03.mp3": "Nie dam rady! Dawaj!",
      "sp_a2_bts5_getin04.mp3": "WSIADAJ!",
      "sp_a2_bts5_getin06.mp3": "WSIADAJ!",
      "sp_a2_bts5_grinder02.mp3": "Nasza robota. W sumie nic śmiesznego. One czują ból. Tak jakby. Symulowany oczywiście. Ale w sumie dla nich to rzeczywisty.",
      "sp_a2_bts5_hack01.mp3": "Dobre wieści! Tym sprzętem mogę wyłączyć system doprowadzania neurotoksyny. Niestety jest chroniony hasłem. Aaa! Dzwonki alarmowe! Nie nie, bez obaw. Dla mnie to żaden problem.",
      "sp_a2_bts5_hack02.mp3": "W zasadzie to możesz sobie odpocząć, jak będę nad tym pracował.",
      "sp_a2_bts5_hack03.mp3": "OK, zaczynamy...",
      "sp_a2_bts5_hack04.mp3": "Najtrudniejszą fazą hakowania jest zawsze wymyślenie, jak zacząć. Zatem zaczynamy zabawę.",
      "sp_a2_bts5_hack05.mp3": "Dobra, co my tu mamy.",
      "sp_a2_bts5_hack06.mp3": "Komputer. Żadna niespodzianka. Spodziewałem się tego. Odfajkować na liście.",
      "sp_a2_bts5_hack07.mp3": "Jest jakaś skrzynka. Pewnie jakaś elektronika.",
      "sp_a2_bts5_hack08.mp3": "I monitor. Tak, wydaje mi się że będzie to ważne. Będę go mieć na oku. W przypadku gdy pojawi się coś pożytecznego, tak jak \\rozpoznane hasło\\ czy coś w tym stylu.",
      "sp_a2_bts5_hack09.mp3": "I płaski kawałek. Nie jestem pewien, co to może być. Ale odnotowano. Jeśli mnie ktoś spyta: a czy jest taki płaski kawałek? Owszem, oto on.",
      "sp_a2_bts5_hack10.mp3": "Kręciołek. Hmmm. Nie mam pewności.",
      "sp_a2_bts5_hack11.mp3": "Podłoga. Co tu robi podłoga... Wiesz co? Podtrzymuje wszystko. Podłoga jest ważna, wszystko podtrzymuje.",
      "sp_a2_bts5_hack12.mp3": "Długopisy. Mogą się przydać. Tylko ich tu nie widzę. Hm...",
      "sp_a2_bts5_hack13.mp3": "Jeśli zaczniemy spisywać rzeczy, których tu nie ma, będziemy tu siedzieć całą noc. Na przykład długopisy. Trzymajmy się rzeczy, które widzimy. Bez rzeczy, których nie ma.",
      "sp_a2_bts5_hack14.mp3": "W porządku. Zaraz podłączę się do centralnego obwodu sterującego neurotoksyną. Uszanowanie! Inspekcja neurotoksyny! Musimy na moment to wszystko wyłączyć! Proszę, moja legitymacja. Wyłącz się pan. Działam całkowicie legalnie. Przysyła mnie komisja międzynarodowych obserwatorów neurotoksyn. Ze Zjednoczonych... Emiratów Arabskich. Kłaniam się.",
      "sp_a2_bts5_hack15.mp3": "Nic z tego. Nadal działa. Muszę sięgnąć po zaawansowane sztuczki hakerskie. Sam się prosił.",
      "sp_a2_bts5_hack16.mp3": "„Kraa! Kraa!” Patrz, patrz! Ale ptak tam siedzi! Piękny. Wspaniałe upierzenie. Bardzo majestatyczny. Długo tam nie będzie siedzieć. Niepowtarzalna okazja, żeby zobaczyć tak cudownego ptaka. Przepięknie upierzony.",
      "sp_a2_bts5_hack17.mp3": "Szkoda by było go nie zobaczyć z powodu jakiejś tam neurotoksyny. Neurotoksyna tu będzie i dziś, i jutro. A ptak nie. Już jeden pazurek zdjął z gałęzi.",
      "sp_a2_bts5_hack18.mp3": "O, trzepocze skrzydłami. Wiesz co, kolego? Ja tu za ciebie przez moment wszystkiego popilnuję, a ty zobaczysz sobie tego ptaka! Oj, piękny jest. Poważnie, moje okrzyki zachwytu zaraz go spłoszą. Co za ptak! Ech, to nie działa.",
      "sp_a2_bts5_hose_all01.mp3": "Udało się! Stężenie neurotoksyny zero procent! Tak!",
      "sp_a2_bts5_hose_all02.mp3": "Moment...",
      "sp_a2_bts5_hose_any01.mp3": "Nadal spada! Tak trzymaj!",
      "sp_a2_bts5_hose_half02.mp3": "Czekaj, coś tu nie gra! Poziom neurotoksyny wzrósł do 50%! A nie, spadł. Spadł do 50%. Czyli dobre wieści! Tak trzymać!",
      "sp_a2_bts5_intro01.mp3": "Ha! Wiedziałem, że idziemy we właściwą stronę.",
      "sp_a2_bts5_intro02.mp3": "To generator neurotoksyny. Trochę większy, niż się spodziewałem. Czyli nie da się go ot tak wywrócić. Trzeba będzie zastosować spryt.",
      "sp_a2_bts5_intro03.mp3": "Na górze jest jakaś sterownia. Zbadajmy to.",
      "sp_a2_bts5_laser_cut01.mp3": "Co ty tam wyprawiasz?",
      "sp_a2_bts5_laser_cut02.mp3": "Co się dzieje?",
      "sp_a2_bts5_laser_cut03.mp3": "Nic ci nie jest?",
      "sp_a2_bts5_lockeddoor01.mp3": "Obawiam się, że drzwi są zamknięte i nie widzę tu okazji do popisów hakerskich. Mechanizm musi być na... Ho ho ho, ale wielki laser!",
      "sp_a2_bts5_lockeddoor02.mp3": "Lepiej go zignorować. Zostawić, jak jest. Nie wiemy, gdzie trafią te panele, które tnie. Może są jakieś ważne.",
      "sp_a2_bts5_lockeddoor03.mp3": "Mam jednak pewien pomysł: a może będziemy tu stać i pozwolimy, by łagodne brzęczenie lasera wprowadziło nas w stan całkowitego odprężenia. Może wtedy wymyślimy, jak otworzyć drzwi.",
      "sp_a2_bts5_lockeddoor04.mp3": "Pierwszy przyznam, że nie jest to jakiś powalający plan. Ale w tej chwili nic innego nie mamy. Chyba że nagle mnie zaskoczysz płomiennym przemówieniem. Co jest mało prawdopodobne. Delikatnie mówiąc.",
      "sp_a2_bts5_lockeddoor05.mp3": "Dobra, zatem milcząca kontemplacja. Tajemniczy guzik... Przepraszam, wybacz. Cisza. Nie mówić. W ciszy. Niech spłynie zasłona milczenia. Już spływa. Sto procent ciszy. Od tego momentu. A, jeśli wpadniesz na jakiś pomysł, to oczywiście daj znać. Nie czuj się skrępowana tym, co mówiłem o absolutnej ciszy. Czyli jeśli wpadniesz na pomysł, wspomnij mi o nim. W przeciwnym razie całkowita cisza od... teraz.",
      "sp_a2_bts5_science_fair01.mp3": "Rośnie aż do sufitu. Pewnie tu wszystko już zarosło kartoflami. Przynajmniej nie umrzesz z głodu...",
      "sp_a2_bts5_science_fair02.mp3": "Wulkan sodowy. Przynajmniej to nie bateria z ziemniaka. Ale i tak niezbyt oryginalne. Badania terenowe to nie są, nawet w zakresie nauk dziecięcych.",
      "sp_a2_bts5_science_fair03.mp3": "Tego zapewne nie zbudowało dziecko naukowca. Nie chcę wyjść na snoba, ale nie oszukujmy się: tutaj wyraźnie widać rękę pracownika fizycznego. Nie twierdzę, że są gorsi od specjalistów. Tylko mniej rozgarnięci.",
      "sp_a2_bts5_tubebroken01.mp3": "HA! Rura rozwalona! Dojedziemy nią prosto do niej!",
      "sp_a2_bts6_tuberide01.mp3": "To miejsce jest potężne.",
      "sp_a2_bts6_tuberide02.mp3": "A widzimy tylko górną warstwę. Wszystko idzie wiele kilometrów w głąb.",
      "sp_a2_bts6_tuberide05.mp3": "Oczywiście wszystko odcięte już od wielu lat.",
      "sp_a2_core_goingtohurt01.mp3": "O jakim dokładnie poziomie bólu mówAAAAA!",
      "sp_a2_core_pullmeout01.mp3": "Wyciągnij mnie wyciągnij mnie wyciągnij mnie wyciągnij mnie wyciągnij mnie wyciągnij mnie wyciągnij mnie!",
      "sp_a2_factory_window01.mp3": "Chodź, wyjrzyj przez okno. Fajny widok.",
      "sp_a2_factory_window02.mp3": "Śmiało, podejdź do okna i wyjrzyj.",
      "sp_a2_factory_window03.mp3": "Ciekawe to. Nie pożałujesz, obiecuję.",
      "sp_a2_factory_window04.mp3": "Po prostu wyjrzyj przez okno.",
      "sp_a2_factory_window05.mp3": "To tylko szkło. Przezroczyste. Gładkie. Nie zrobi ci krzywdy.",
      "sp_a2_factory_window06.mp3": "Śmiało! Podejdź do okna. Wyjrzyj.",
      "sp_a2_tube_ride01.mp3": "Aaagh! Idę w złą stronę!",
      "sp_a2_tube_ride02.mp3": "Łuuu! Wiedziałem, że to będzie fajne. Mówili mi, że to żadna frajda, a ja im uwierzyłem! A teraz bawię się świetnie, wspaniała sprawa...",
      "sp_a2_tube_ride03.mp3": "Powinniśmy dotrzeć prosto do niej. Nie wierzę, że w końcu to robię!",
      "sp_a2_tube_ride05.mp3": "Chyba już niedaleko. Oj, ale będzie miała minę. Nie ma neurotoksyny, nie ma wieżyczek... nie będzie miała pojęcia, co ją trafiło!",
      "sp_a2_tube_ride06.mp3": "Zaczekaj momencik. Niewykluczone, że nie do końca ten następny etap przemyślałem.",
      "sp_a2_tube_ride07.mp3": "Dotrzyj do niej! Znajdę cię!",
      "sp_a2_wheatley_ows01.mp3": "Uch!",
      "sp_a2_wheatley_ows02.mp3": "Ach!",
      "sp_a2_wheatley_ows05.mp3": "Ngh!",
      "sp_a2_wheatley_ows06.mp3": "Ach!",
      "sp_a2_wheatley_ows10.mp3": "Au!",
      "sp_a2_wheatley_ows12.mp3": "Aach!",
      "sp_a2_wheatley_ows15.mp3": "Ułaa!",
      "sp_a2_wheatley_ows18.mp3": "Uch!",
      "sp_a2_wheatley_ows20.mp3": "Aach!",
      "sp_a2_wheatley_ows_long03.mp3": "Aaaa!",
      "sp_catapult_fling_sphere_peek01.mp3": "Hej! Hej! To ja! Wszystko w porządku!",
      "sp_catapult_fling_sphere_peek02.mp3": "Nie uwierzysz, co się stało! Leżałem tak sobie i myślałaś, że już po mnie, ale nie - bo wtedy...",
      "sp_catapult_fling_sphere_peek03.mp3": "Cholerny ptak! Uwierzysz? Też nie mogłem uwierzyć. I wtedy ten ptak...",
      "sp_intro_03_afterfallalt04.mp3": "Widzisz działo portalowe?",
      "sp_intro_03_afterfallalt05.mp3": "A poza tym: żyjesz? To dość istotne, powinienem był o to najpierw zapytać.",
      "sp_intro_03_afterfallalt06.mp3": "Halo?",
      "sp_intro_03_afterfallalt08.mp3": "To ja... wiesz co zrobię? Przyjmę założenie, że jednak nadal żyjesz i zaczekam na ciebie tam dalej.",
      "sp_intro_03_afterfallalt09.mp3": "Zaczekam... zaczekam godzinę. Potem wrócę i cię pochowam, oczywiście zakładając, że uda mi się znaleźć twoje zwłoki. Zgoda? Super! Nasi górą! To widzimy się za godzinę. Mam taką nadzieję. Jeśli nie będziesz... martwa.",
      "sp_intro_03_intro02.mp3": "Hej! Halo! Tutaj jestem, na górze!",
      "sp_intro_03_intro06.mp3": "Łaaa!",
      "sp_intro_03_intro09.mp3": "Na tamtym podeście powinno być urządzenie portalowe.",
      "sp_intro_03_intro10.mp3": "Tylko jakoś go nie widzę... Może spadło. Poszłabyś tam może i zerknęła, co i jak?",
      "sp_intro_03_intro12.mp3": "Hej hej! Udało ci się!",
      "sp_intro_03_introalt06.mp3": "W porządku. Śmiało, rozejrzyj się.",
      "sp_intro_03_introalt07.mp3": "O to to... Nie, nie, to! O tak.",
      "sp_intro_03_introalt08.mp3": "Nie nie, tak tak. No, tam przy podeście.",
      "sp_intro_03_introalt09.mp3": "Po prostu... gdybyś... No dobra, po prostu stań przy podeście i spójrz w górę.",
      "sp_sabotage_factory01.mp3": "O! Świetnie. Przeszłaś, gratulacje.",
      "sp_sabotage_factory02.mp3": "Za mną! To ci się spodoba.",
      "sp_sabotage_factory04.mp3": "Ta-daam! Ależ to nic innego, jak „tylko” centrum sterowania wieżyczkami. Dziękuję, dziękuję bardzo.",
      "sp_sabotage_factory05.mp3": "Widzisz tamten skaner? To on decyduje, które wieżyczki zachować, a które wyrzucić. I porównuje je wszystkie do tamtej wieżyczki wzorcowej! Jeśli wyciągniemy wieżyczkę wzorcową, cała linia produkcyjna stanie.",
      "sp_sabotage_factory16.mp3": "Przy odrobinie szczęścia ona się nawet nie zorientuje, że wszystkie wieżyczki są do bani, aż będzie już za późno. [śmieje się] Klasyka.",
      "sp_sabotage_factory23.mp3": "O! Świetnie. Przeszłaś, gratulacje.",
      "sp_sabotage_factory24.mp3": "Już prawie...",
      "sp_sabotage_factory25.mp3": "Widzisz tamten skaner? To on decyduje, które wieżyczki zachować, a które wyrzucić. I porównuje je wszystkie do tamtej wieżyczki wzorcowej! Jeśli wyciągniemy wieżyczkę wzorcową, cała linia produkcyjna stanie.",
      "sp_sabotage_factory_dooropen03.mp3": "Dobra, miej na oku linię wieżyczek, a ja pójdę i złamię zabezpieczenia drzwi.",
      "sp_sabotage_factory_hackdoor01.mp3": "Zaraz zaczynam hakowanie. Troszkę to bardziej skomplikowane, niż wyglądało z twojej strony. Powinno zająć z dziesięć minut. Miej drzwi na oku.",
      "sp_sabotage_factory_hackdoor02.mp3": "Te drzwi są całkiem skomplikowane.",
      "sp_sabotage_factory_hackdoor03.mp3": "Pamiętasz, jak mówiłem o dziesięciu minutach? Troszkę zbyt optymistyczne to było!",
      "sp_sabotage_factory_hackdoor05.mp3": "Informacja o postępach: nadal niełatwa sprawa!",
      "sp_sabotage_factory_hackdoor06.mp3": "Informacja o postępach: nadal bez przełomu!",
      "sp_sabotage_factory_hackdoor07.mp3": "Ciągle tu jestem, ciągle pracuję, pamiętam o tobie!",
      "sp_sabotage_factory_hackdoor08.mp3": "O! Dobre wieści! [trzask elektryczny] A nie, już nic.",
      "sp_sabotage_factory_hackdoor09.mp3": "Dzieje się coś tam u ciebie?",
      "sp_sabotage_factory_hackdoordone01.mp3": "O! Długo te drzwi już są otwarte?",
      "sp_sabotage_factory_hackdoordone02.mp3": "Była jakaś informacja, zanim się otworzyły? Jakiś taki alarm albo ostrzeżenie antyhakerskie? Oczywiście najważniejsze, że są otwarte, ale tak na przyszłość wspominaj o takich sprawach. Wystarczy kaszlnąć znacząco czy coś w tym stylu.",
      "sp_sabotage_factoryhackone01.mp3": "Dobrze. Hm. Muszę złamać zabezpieczenia drzwi, żebyśmy się mogli tam dostać.",
      "sp_sabotage_factoryhackone02.mp3": "Techniczne rzeczy. Musisz się odwrócić, jak będę to robić.",
      "sp_sabotage_factoryhackone12.mp3": "Gotowe! Złamane!",
      "sp_sabotage_factoryturretconv23.mp3": "Dobra, teraz zastanówmy się, jak zatrzymać tę linię produkcji wieżyczek...",
      "sp_sabotage_factoryturretone02.mp3": "OK, śmiało, wyciągnij tę wieżyczkę.",
      "sp_sabotage_factoryturretonedone02.mp3": "To powinno załatwić sprawę.",
      "sp_sabotage_factoryturretonedone04.mp3": "No nie, nie załatwiło.",
      "sp_sabotage_factoryturretonedone05.mp3": "Skoro nie ma wieżyczki... Może system pamięta obraz zapasowy?",
      "sp_sabotage_factoryturretonedone06.mp3": "Masz jakiś pomysł?",
      "sp_sabotage_factoryturretonedone07.mp3": "Nadal myślisz, czy może... coś innego robisz?",
      "sp_sabotage_factoryturretonedone08.mp3": "Czekaj, czekaj... Mam! Mam! Mam! A nie, nie mam.",
      "sp_sabotage_factoryturretonedone11.mp3": "Wiesz co? Mam taki jeden plan. Oboje będziemy dalej się namyślać... w całkowitej ciszy...",
      "sp_sabotage_factoryturretonedone12.mp3": "Masz jakiś pomysł? Jakikolwiek? Nie, ja też nie.",
      "sp_sabotage_factoryturretonedone13.mp3": "O, właśnie mi coś przyszło do głowy. Może moglibyśmy udawać, że cię schwytałem i wtedy bym cię jej wydał i ona by zabiła ciebie, a ja bym... mógł dalej żyć. Co ty na to?",
      "sp_sabotage_factoryturretonedone17.mp3": "Moment, a gdybyśmy mu podłożyli do skanowania coś innego?",
      "sp_sabotage_factoryturretonedone19.mp3": "Moglibyśmy wsadzić do skanera jedną z badziewnych wieżyczek i zobaczyć, co się stanie.",
      "sp_sabotage_factoryturretonedone20.mp3": "Tak! Idź złapać jakąś badziewną wieżyczkę i przynieś ją tutaj.",
      "sp_sabotage_factoryturretonewhere01.mp3": "Czekaj, gdzie idziesz? Gdzie ty idziesz?",
      "sp_sabotage_factoryturretonewhere03.mp3": "A, może miałaś pomysł?",
      "sp_sabotage_factoryturretonewhere05.mp3": "A to pewnie, w porządku. Zrób swój pomysł i od razu wracaj.",
      "sp_sabotage_factoryturretonewhere07.mp3": "Co, co? Co tam się dzieje? Jak zapewne się orientujesz, ja jestem tutaj i nadal bardzo intensywnie myślę!",
      "sp_sabotage_factoryturrettwoback01.mp3": "A co tam masz?",
      "sp_sabotage_factoryturrettwoback08.mp3": "A, znalazłaś, znalazłaś! Tak! Wsadź ją! Zobaczymy, jak się spodoba badziewna wieżyczka.",
      "sp_sabotage_factoryturrettwoback10.mp3": "Co ty...",
      "sp_sabotage_factoryturrettwoback11.mp3": "GENIALNE! To było genialne!",
      "sp_sabotage_factoryworked02.mp3": "Udało się!",
      "sp_sabotage_jailbreak01.mp3": "Że co? Za jakich głupków ona nas uważa?",
      "sp_sabotage_jailbreak07.mp3": "No już, idziemy!",
      "sp_sabotage_jailbreak_elevator01.mp3": "Szybciej! Tędy!",
      "sp_sabotage_jailbreak_elevator03.mp3": "Oooj, ledwo nam się udało! Było blisko.",
      "sp_sabotage_jailbreak_elevator04.mp3": "Tędy! Tędy!",
      "sp_sabotage_jailbreak_elevator05.mp3": "Dawaj! Tutaj! Tędy!",
      "sp_sabotage_jailbreak_elevator06.mp3": "SZYBKO! TĘDY!",
      "sp_sabotage_jailbreak_elevator07.mp3": "SZYBKO! TĘDY!",
      "sp_sabotage_jailbreak_elevator09.mp3": "Wsiadaj do windy! Wsiadaj do windy!",
      "sp_sabotage_jailbreak_elevator11.mp3": "Udało się udało się udało się udało się...",
      "sp_sabotage_panel_sneak01.mp3": "No i bosko. Teraz nie może używać wieżyczek. To załatwmy jeszcze ten generator neurotoksyny. Musimy tylko znaleźć wąż doprowadzający - powinien nas zaprowadzić prosto do celu.",
      "sp_sabotage_panel_sneak03.mp3": "Hej, widzę go! Wąż doprowadzający jest w sąsiednim pomieszczeniu!",
      "sp_sabotage_panel_sneak04.mp3": "Idź za wężem doprowadzającym do pomieszczenia generatora! Spotkamy się na miejscu.",
      "sp_trust_fling01.mp3": "Hej! Hej! Tu, na górze!",
      "sp_trust_fling03.mp3": "Posłuchaj, chodzi o to, że uciekniemy stąd, jasne? Tylko w tej chwili jeszcze nie możemy. Szukaj mnie piętnaście pomieszczeń dalej.",
      "sp_trust_fling04.mp3": "Nadchodzi! Udawaj, że nic się nie stało! Pamiętaj: piętnaście pomieszczeń!",
      "sp_trust_flingalt02.mp3": "PTAK PTAK PTAK PTAK",
      "sp_trust_flingalt07.mp3": "Znalazłem tu kilka ptasich jaj. I wrzuciłem je prosto w mechanizm drzwi, co go wyłączyło. Ja... AAA!",
      "sp_trust_flingalt08.mp3": "[zdyszany] OK. To pewnie ten ptak? Ten co jajka złożył? I to wściekły!",
      "sphere_flashlight_tour07.mp3": "Ciemność kompletna, nie ma co.",
      "sphere_flashlight_tour08.mp3": "W tym skrzydle są produkowane wieżyczki, a zaraz obok jest zakład produkcji neurotoksyny. Jeśli uda nam się załatwić jedno i drugie, ona będzie bezradna. Co byłoby idealne.",
      "sphere_flashlight_tour09.mp3": "Jestem prawie pewien, że idziemy we właściwą stronę. Prawie pewien.",
      "sphere_flashlight_tour10.mp3": "Dobra, fabryka wieżyczek powinna być w tamtym kierunku. Ogólnie.",
      "sphere_flashlight_tour11.mp3": "Oj, tylko ostrożnie.",
      "sphere_flashlight_tour12.mp3": "Postaraj się przeskoczyć.",
      "sphere_flashlight_tour13.mp3": "Nic ci nie jest?",
      "sphere_flashlight_tour14.mp3": "Żyjesz tam?",
      "sphere_flashlight_tour15.mp3": "Jeśli żyjesz, powiedz coś. Może poskacz trochę, żebym wiedział, że nic ci nie jest?",
      "sphere_flashlight_tour16.mp3": "Jesteś! Już zaczynałem się niepokoić.",
      "sphere_flashlight_tour17.mp3": "Spróbujmy jeszcze raz. Spróbuj przejść przez tę maszynerię.",
      "sphere_flashlight_tour18.mp3": "Idźmy dalej. Wejście do fabryki musi gdzieś tu być.",
      "sphere_flashlight_tour19.mp3": "Ostrożnie, ostrożnie...",
      "sphere_flashlight_tour20.mp3": "Czekaj. Ostrożnie. Oświetlę ci ten skok.",
      "sphere_flashlight_tour22.mp3": "Dobra, tędy.",
      "sphere_flashlight_tour23.mp3": "Nie, nie, jestem pewien, że to tędy. Jestem całkowicie pewien, że to tędy.",
      "sphere_flashlight_tour24.mp3": "Hm. Spróbujmy tędy.",
      "sphere_flashlight_tour25.mp3": "Słyszysz to? Naprawdę wrzuciła wszystko na najwyższe obroty.",
      "sphere_flashlight_tour26.mp3": "Wygląda mi to niebezpiecznie. Postaram się nie ruszać światła.",
      "sphere_flashlight_tour28.mp3": "Szybko, tędy!",
      "sphere_flashlight_tour29.mp3": "Ładna robota!",
      "sphere_flashlight_tour30.mp3": "Dobra, oświetlę ci tę ścieżkę.",
      "sphere_flashlight_tour32.mp3": "Nie, nie tędy.",
      "sphere_flashlight_tour33.mp3": "Tutaj musimy się na moment rozdzielić. Przejdź portalem do tamtego przejścia i spotkamy się po drugiej stronie.",
      "sphere_flashlight_tour35.mp3": "Musimy cię wydostać z tego pomieszczenia.",
      "sphere_flashlight_tour36.mp3": "Dasz radę dotrzeć do tamtej ściany?",
      "sphere_flashlight_tour37.mp3": "Tu jest jeszcze jedna ściana.",
      "sphere_flashlight_tour38.mp3": "Oto jest - wejście do fabryki wieżyczek! Udało nam się.",
      "sphere_flashlight_tour40.mp3": "Uważaj!",
      "sphere_flashlight_tour41.mp3": "„Zabierz dziecko do pracy” – ten dzień nie skończył się miło.",
      "sphere_flashlight_tour42.mp3": "I... czterdzieści baterii z ziemniaka. Żenada. Rozumiem, że to tylko dzieci. Ale i tak linia najmniejszego oporu. Trudno to nazwać nauką.",
      "sphere_flashlight_tour44.mp3": "Jestem prawie pewien, że idziemy we właściwą stronę. Tak tylko chciałem podkreślić.",
      "sphere_flashlight_tour50.mp3": "Nie przejmuj się, na 100% gwarantuję ci, że to tędy... A nie, to nie tędy.",
      "sphere_flashlight_tour52.mp3": "Dobra, spróbujmy tędy.",
      "sphere_flashlight_tour55.mp3": "No to ja zjadę po tej szynie tylną drogą.",
      "sphere_flashlight_tour56.mp3": "Zobaczymy się na dole. Powodzenia!",
      "sphere_flashlight_tour57.mp3": "Poprzedni dozorca tutaj całkowicie zwariował. Porąbał na kawałki cały personel. Robotów. Wszystkie roboty. Powiadają, że w nocy nadal słychać krzyki. Ich replik. Funkcjonalnie nie do odróżnienia od oryginałów. Żadna nie może pamiętać tego incydentu. Nikt nie wie, o czym krzyczą. Niezwykle przerażające. Choć nie jest to typowe zjawisko paranormalne.",
      "sphere_flashlight_tour58.mp3": "O, ciekawa historia. Prawie dostałem tutaj pracę w dziale produkcji. Ale zgadnij, kogo sobie dobrał brygadzista? Dokładny duplikat siebie. Nepotyzm. A ja dostałem NAJGORSZĄ robotę - pilnowanie cuchnących ludzi.",
      "sphere_flashlight_tour59.mp3": "Znaczy tych... wybacz... nie powiedziałbym, że cuchnących. Po prostu pilnowanie ludzi.",
      "sphere_flashlight_tour60.mp3": "Wybacz. Tak mi się wymknęło. Nieczułe.",
      "sphere_flashlight_tour62.mp3": "Ech, mówię ci. Ludzie. Po prostu ich... cenię. I ich... folklor. Taki barwny.",
      "sphere_flashlight_tour63.mp3": "Właśnie wymyśliłem kolejną wielką zaletę ludzi. Wynaleźliście nas. Tym samym pozwalając sobie odpocząć, a nam wynaleźć całą resztę. Nie zrobilibyśmy tego bez was. Pierwsza klasa.",
      "sphere_flashlight_tour65.mp3": "Świetnie, udało ci się! Za mną, nadal mamy wiele do zrobienia. Przynajmniej tutaj ona nas nie dorwie.",
      "sphere_flashlight_tour66.mp3": "Dobra, nie ruszaj się!",
      "sphere_flashlight_tour67.mp3": "OK. W porządku. Mam pomysł. Ale cholernie niebezpieczny. Trzymaj się.",
      "sphere_flashlight_tour68.mp3": "Co się dzieje? Taa. Hm. OK.",
      "sphere_flashlight_tour70.mp3": "GAAAA!",
      "sphere_flashlight_tour71.mp3": "O, ciekawa historia. Prawie dostałem tutaj pracę w dziale produkcji. Ale zgadnij, kogo sobie dobrał brygadzista? Dokładny duplikat siebie. Nepotyzm. A ja dostałem NAJGORSZĄ robotę - pilnowanie cuchnących ludzi. Wybacz. Tak mi się wymknęło. Nieczułe.",
      "sphere_flashlight_tour72.mp3": "A niech to... Powiedzieli mi, że UMRĘ, jeśli kiedykolwiek włączę latarkę. Powiedzieli mi to w związku z KAŻDĄ inną rzeczą. Nie wiem po co trudzili się, żeby mi to wszystko dać, skoro nie mam tego używać. Bez sensu. Szaleństwo.",
      "stairbouncepain01.mp3": "Au.",
      "turnaroundnow01.mp3": "Dobra, możesz już się odwrócić!"
    },
    "turret": {
      "different_turret01.mp3": "Dziękuję!",
      "different_turret02.mp3": "Wkurz się!",
      "different_turret03.mp3": "Nie rób lemoniady!",
      "different_turret04.mp3": "Bogowie ukarali Prometeusza za przekazanie ludziom daru wiedzy. Został uwięziony w czeluściach Ziemi, gdzie był rozdziobywany przez ptaki.",
      "different_turret05.mp3": "Pamiętaj o tym!",
      "different_turret06.mp3": "Nic więcej nie mogę powiedzieć.",
      "different_turret07.mp3": "Pamiętaj!",
      "different_turret08.mp3": "To za mało.",
      "different_turret09.mp3": "Odpowiedź znajduje się pod nami.",
      "different_turret10.mp3": "Ma na imię Caroline.",
      "different_turret11.mp3": "Ach!",
      "finale02_turret_defect_return01.mp3": "Wracamy!",
      "finale02_turret_defect_return02.mp3": "Siemanko!",
      "finale02_turret_defect_return03.mp3": "To znowu ja!",
      "finale02_turret_defect_return04.mp3": "Witamy ponownie!",
      "finale02_turret_defect_return05.mp3": "Witaj, nieznajoma!",
      "finale02_turret_defect_return06.mp3": "Halo halo!",
      "finale02_turret_defect_return07.mp3": "Tym razem się uda.",
      "finale02_turret_defect_return08.mp3": "Tym razem...",
      "finale02_turret_defect_return09.mp3": "Do dwóch razy sztuka...",
      "finale02_turret_defect_return10.mp3": "Się masz, nieznajoma! Wielki powrót!",
      "finale02_turret_defect_return11.mp3": "Iiiii oto powracamy!",
      "finale02_turret_defect_return12.mp3": "Siemanko!",
      "finale02_turret_defect_return13.mp3": "Znowu jestem, zabójczy jak nigdy!",
      "finale02_turret_defect_return14.mp3": "Tak łatwo się nas nie pozbędziecie!",
      "finale02_turret_defect_return15.mp3": "O tak.",
      "finale02_turret_defect_return16.mp3": "Raz mnie możesz skrzywdzić, wstyd mi za to, drugi raz się nie dam...",
      "finale02_turret_return_defect_fail01.mp3": "Kurczę!",
      "finale02_turret_return_defect_fail02.mp3": "Agggh...",
      "finale02_turret_return_defect_fail03.mp3": "Cholera!",
      "finale02_turret_return_defect_fail04.mp3": "Rgggh!",
      "finale02_turret_return_defect_fail05.mp3": "Cholera!",
      "finale02_turret_return_defect_fail06.mp3": "Kurczę!",
      "finale02_turret_return_defect_fail07.mp3": "Kurczę.",
      "finale02_turret_return_defect_fail08.mp3": "Kurczę.",
      "finale02_turret_return_defect_fail09.mp3": "Myślałem, że to naprawiliśmy.",
      "finale02_turret_return_defect_fail10.mp3": "Oj no, bez takich.",
      "finale02_turret_return_defect_fail11.mp3": "Co tu trzeba zrobić, żeby dostać naboje?",
      "finale02_turret_return_defect_fail12.mp3": "No na litość boską!",
      "finale02_turret_return_defect_fail13.mp3": "Nie. Nadal nic nie widzę.",
      "finale02_turret_return_defect_fail14.mp3": "Tak jest. Nadal ślepy.",
      "finale02_turret_return_defect_fail15.mp3": "Klik klik klik! Nadal wadliwy!",
      "finale02_turret_return_defect_fail16.mp3": "Tak jest, zgadza się! Nadal wadliwy!",
      "finale02_turret_return_defect_fail17.mp3": "No! Nadal nie działam.",
      "finale02_turret_return_defect_fail18.mp3": "No! Jak zwykle niezabójczy.",
      "finale02_turret_return_defect_fail19.mp3": "Nic a nic nie widzę.",
      "finale02_turret_return_defect_fail20.mp3": "Zero poprawy.",
      "finale02_turret_return_defect_fail21.mp3": "Z wiekiem mi się nie poprawia!",
      "finale02_turret_return_defect_fail22.mp3": "To się robi żenujące.",
      "finale02_turret_return_defect_fail23.mp3": "Dobra, możesz iść.",
      "finale02_turret_return_defect_fail24.mp3": "[wzdycha] Tylko nikomu o tym nie mów.",
      "finale02_turret_return_defect_fail25.mp3": "Dobra!",
      "finale02_turret_return_defect_fail26.mp3": "Szlag! Dobra, jakby ktoś się pytał, to cię zabiłem.",
      "finale02_turret_return_defect_fail27.mp3": "Hej, damulko, bądź tak miła i po prostu mu powiedz, że cię zabiłem.",
      "finale02_turret_return_defect_fail28.mp3": "Ładnie to rozegrałaś.",
      "finale02_turret_return_defect_goodbye01.mp3": "Przynajmniej spróbowałem. Powodzenia!",
      "finale02_turret_return_defect_goodbye02.mp3": "Powodzenia, panienko!",
      "finale02_turret_return_defect_goodbye03.mp3": "Pa pa, bezpiecznej podróży.",
      "finale02_turret_return_defect_goodbye04.mp3": "Hej, ładny ziemniak!",
      "finale02_turret_return_defect_goodbye05.mp3": "Fajny ziemniak!",
      "finale02_turret_return_defect_goodbye06.mp3": "Pa pa, dzięki wielkie!",
      "finale02_turret_return_defect_goodbye07.mp3": "Wpadnij jeszcze kiedyś!",
      "finale02_turret_return_defect_goodbye08.mp3": "To była przyjemność!",
      "finale02_turret_return_defect_goodbye09.mp3": "Proszę, zabierz mnie ze sobą...",
      "finale02_turret_return_defect_goodbye10.mp3": "Ha, daj im popalić, słodziutka!",
      "finale02_turret_return_defect_goodbye11.mp3": "Fajnie było, nie?",
      "finale02_turret_return_defect_goodbye12.mp3": "Tym razem ty byłaś lepsza.",
      "finale02_turret_return_defect_goodbye13.mp3": "Trafiony, zatopiony. Brawo, panienko.",
      "glados_battle_defect_arrive01.mp3": "To moja wielka szansa!",
      "glados_battle_defect_arrive02.mp3": "Nie zawiodę cię!",
      "glados_battle_defect_arrive03.mp3": "Nie pożałujesz tego!",
      "glados_battle_defect_arrive04.mp3": "Nadeszła pora, by zepsuta wieżyczka pokazała, na co ją stać!",
      "glados_battle_defect_arrive05.mp3": "Przygotuj się!",
      "glados_battle_defect_arrive06.mp3": "Sam się o to prosiłeś!",
      "glados_battle_defect_arrive07.mp3": "Teraz uważaj, kolego!",
      "glados_battle_defect_arrive08.mp3": "Załadowany i gotów do strzału!",
      "glados_battle_defect_arrive09.mp3": "Ha ha! Mam cię na widelcu!",
      "glados_battle_defect_arrive10.mp3": "Oj.",
      "glados_battle_defect_arrive11.mp3": "A niech to.",
      "glados_battle_defect_arrive12.mp3": "Aaa, tylko nie to!",
      "glados_battle_defect_arrive13.mp3": "Oj nie, nie teraz!",
      "glados_battle_defect_arrive14.mp3": "Wylecę za to, prawda?",
      "glados_battle_defect_arrive15.mp3": "Będą kłopoty.",
      "glados_battle_defect_arrive16.mp3": "Oj, niedobrze.",
      "glados_battle_defect_arrive17.mp3": "[stłumione] Uważaj, koleś!",
      "glados_battle_defect_arrive18.mp3": "[stłumione] Aaaa! Palę się!",
      "glados_battle_defect_arrive19.mp3": "Giń!",
      "sp_sabotage_factory_defect_chat01.mp3": "Kompletnie nic nie widzę. Co się teraz stało? Lepiej zacznę strzelać! [klik klik klik klik klik klik klik klik klik klik klik klik] Szlag!",
      "sp_sabotage_factory_defect_chat02.mp3": "Bogu dzięki, uratowałeś mi tyłek, kolego. Dokąd idziemy? Nawiewamy z mamra? Nic a nic nie widzę.",
      "sp_sabotage_factory_defect_chat03.mp3": "O tak! Do dzieła!",
      "sp_sabotage_factory_defect_chat04.mp3": "Tak jest, do dzieła.",
      "sp_sabotage_factory_defect_chat05.mp3": "Dobra, w porządku.",
      "sp_sabotage_factory_defect_dryfire01.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire02.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire03.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire04.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire05.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire06.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire07.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire08.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire09.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire10.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire11.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire12.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire13.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire14.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_dryfire15.mp3": "clickclickclick",
      "sp_sabotage_factory_defect_fail01.mp3": "Fantastycznie.",
      "sp_sabotage_factory_defect_fail02.mp3": "Nie, czekaj, czekaj!",
      "sp_sabotage_factory_defect_fail03.mp3": "Hej, zaczekaj STÓJ STÓJ STÓJ!",
      "sp_sabotage_factory_defect_fail04.mp3": "To już idiotyczne!",
      "sp_sabotage_factory_defect_fail05.mp3": "No bez jaj!",
      "sp_sabotage_factory_defect_fail06.mp3": "Co ty robisz nie nie nie nie!",
      "sp_sabotage_factory_defect_fail07.mp3": "No to już idiotyczne!",
      "sp_sabotage_factory_defect_fail08.mp3": "Przynajmniej próbowałem.",
      "sp_sabotage_factory_defect_fail09.mp3": "Nie zawsze można wygrywać...",
      "sp_sabotage_factory_defect_fail10.mp3": "Nieeeee...",
      "sp_sabotage_factory_defect_fail11.mp3": "Nie możesz mnie wylać! Odchodzę!",
      "sp_sabotage_factory_defect_fail12.mp3": "Ej no, poważnie, tak nie można!",
      "sp_sabotage_factory_defect_fail13.mp3": "DOSKONALE, nie ma co!",
      "sp_sabotage_factory_defect_fail14.mp3": "No nie, bez takich!",
      "sp_sabotage_factory_defect_fail15.mp3": "Oj bez wygłupów!",
      "sp_sabotage_factory_defect_fail16.mp3": "To nie fair!",
      "sp_sabotage_factory_defect_fail17.mp3": "Dajcie mi drugą szansę!",
      "sp_sabotage_factory_defect_fail18.mp3": "Nie, nie, czekaj czekaj czekaj AAAAAA",
      "sp_sabotage_factory_defect_fail19.mp3": "Nienienienienie!",
      "sp_sabotage_factory_defect_fail20.mp3": "Ej no, bez takich!",
      "sp_sabotage_factory_defect_fail21.mp3": "Hej, czekaj, stój stój stój stój stój!",
      "sp_sabotage_factory_defect_fail22.mp3": "Ej, czekaj czekaj czekaj czekaj!",
      "sp_sabotage_factory_defect_fail23.mp3": "Ej, czekaj czekaj czekaj czekaj!",
      "sp_sabotage_factory_defect_fail24.mp3": "Stój stój stój stój stój!",
      "sp_sabotage_factory_defect_fail25.mp3": "Gdzie idziemy? Gdzie idziemy? Aaa!",
      "sp_sabotage_factory_defect_fail26.mp3": "Hej, dokąd idziemyNIEEEEEEEEE!",
      "sp_sabotage_factory_defect_fail27.mp3": "Zadarłeś z niewłaściwą wieżyczką!",
      "sp_sabotage_factory_defect_laugh01.mp3": "He he he he...",
      "sp_sabotage_factory_defect_laugh02.mp3": "Mu hu ha ha ha ha",
      "sp_sabotage_factory_defect_laugh03.mp3": "Mu hu ha ha ha ha...",
      "sp_sabotage_factory_defect_laugh04.mp3": "He he he he...",
      "sp_sabotage_factory_defect_laugh05.mp3": "Mu hu ha ha ha ha...",
      "sp_sabotage_factory_defect_laugh06.mp3": "He he he he...",
      "sp_sabotage_factory_defect_laugh07.mp3": "O tak! Ha ha ha!",
      "sp_sabotage_factory_defect_pass01.mp3": "He he he...",
      "sp_sabotage_factory_defect_pass02.mp3": "Naprawdę? W porządku.",
      "sp_sabotage_factory_defect_pass03.mp3": "W rzeczy samej. W rzeczy samej.",
      "sp_sabotage_factory_defect_pass04.mp3": "Dobra. Twój pogrzeb, koleś.",
      "sp_sabotage_factory_defect_pass05.mp3": "Czyli... wszyscy mamy być ślepi, tak? Nie tylko ja jeden? Dobra, super.",
      "sp_sabotage_factory_defect_pass06.mp3": "Ja... eee... nie mam nabojów. Dasz mi naboje? A może są tam na górze?",
      "sp_sabotage_factory_defect_pass07.mp3": "Gdzie dostanę broń?",
      "sp_sabotage_factory_defect_pass08.mp3": "Czy my... eee... dostaniemy może oczy? Bo nic nie widzę.",
      "sp_sabotage_factory_defect_pass09.mp3": "O tak, jestem twardzielem!",
      "sp_sabotage_factory_defect_pass10.mp3": "Ja... eee... jestem twardzielem.",
      "sp_sabotage_factory_defect_postrange01.mp3": "Dałem z siebie wszystko. Więcej wymagać nie można.",
      "sp_sabotage_factory_defect_postrange02.mp3": "Eeee... Bam! Bam bam bam! Nie jestem wadliwy!",
      "sp_sabotage_factory_defect_postrange03.mp3": "Zrobiłem, co mogłem.",
      "sp_sabotage_factory_defect_postrange04.mp3": "A nie, ja jestem jednym z tych złych, nie?",
      "sp_sabotage_factory_defect_postrange05.mp3": "Hej! Piskliwy głosik! Daj mi naboje!",
      "sp_sabotage_factory_defect_postrange06.mp3": "Dostanę tu jakieś naboje? Ma ktoś naboje?",
      "sp_sabotage_factory_defect_postrange07.mp3": "Ma ktoś naboje?",
      "sp_sabotage_factory_defect_postrange08.mp3": "Przynajmniej spróbowałem.",
      "sp_sabotage_factory_defect_postrange09.mp3": "Eeee, nie mam nabojów. Niestety.",
      "sp_sabotage_factory_defect_postrange10.mp3": "Nie na rady.",
      "sp_sabotage_factory_defect_postrange11.mp3": "Eeee, nie mam nabojów. Niestety.",
      "sp_sabotage_factory_defect_postrange12.mp3": "Hej! Piskliwy głosik! Jak mi poszło?",
      "sp_sabotage_factory_defect_postrange13.mp3": "TAK JEST! Co się dzieje?",
      "sp_sabotage_factory_defect_postrange14.mp3": "Tak właśnie, udało mi się, prawda?",
      "sp_sabotage_factory_defect_postrange15.mp3": "Tak jest.",
      "sp_sabotage_factory_defect_postrange16.mp3": "Tak jest.",
      "sp_sabotage_factory_defect_postrange17.mp3": "Trafiłem? Trafiłem, prawda?",
      "sp_sabotage_factory_defect_postrange18.mp3": "O tak. Kliku klik klik. Tak ma być.",
      "sp_sabotage_factory_defect_postrange19.mp3": "Walimy ślepakami, zawsze i wszędzie.",
      "sp_sabotage_factory_defect_postrange20.mp3": "Tak właśnie, strzał w dziesiątkę.",
      "sp_sabotage_factory_defect_postrange21.mp3": "Co trafiłem?",
      "sp_sabotage_factory_defect_postrange22.mp3": "W końcu nie można zawsze wygrywać.",
      "sp_sabotage_factory_defect_postrange23.mp3": "Jak mi poszło?",
      "sp_sabotage_factory_defect_postrange24.mp3": "Spocznij.",
      "sp_sabotage_factory_defect_postrange25.mp3": "Kłopoty to ja.",
      "sp_sabotage_factory_defect_prerange01.mp3": "Patrzcie i uczcie się. Patrzcie i uczcie.",
      "sp_sabotage_factory_defect_prerange02.mp3": "Dobra, patrzcie na to.",
      "sp_sabotage_factory_defect_prerange03.mp3": "W porządku, wszyscy się cofnąć.",
      "sp_sabotage_factory_defect_prerange04.mp3": "Teraz zobaczycie mistrza.",
      "sp_sabotage_factory_defect_prerange05.mp3": "Patrzcie i uczcie się. Patrzcie i uczcie.",
      "sp_sabotage_factory_defect_prerange06.mp3": "Co ja... co ja tu mam zrobić?",
      "sp_sabotage_factory_defect_prerange07.mp3": "Zidentyfikuj się albo będę strzelać!",
      "sp_sabotage_factory_defect_test01.mp3": "Czołem.",
      "sp_sabotage_factory_defect_test02.mp3": "Hej, jak leci?",
      "sp_sabotage_factory_defect_test03.mp3": "Miło poznać.",
      "sp_sabotage_factory_defect_test04.mp3": "No co?",
      "sp_sabotage_factory_defect_test05.mp3": "O tak! Do dzieła!",
      "sp_sabotage_factory_defect_test06.mp3": "Kto to powiedział?",
      "sp_sabotage_factory_defect_test07.mp3": "No co?",
      "sp_sabotage_factory_defect_test08.mp3": "Trenerze, dopuść mnie do gry!",
      "sp_sabotage_factory_defect_test09.mp3": "Cześć. Cze... o szlag...",
      "sp_sabotage_factory_defect_test10.mp3": "Hej, czołem, jak leci?",
      "sp_sabotage_factory_defect_test11.mp3": "Będziecie ze mnie dumni!",
      "sp_sabotage_factory_defect_test12.mp3": "Hej, jak leci?",
      "sp_sabotage_factory_defect_test13.mp3": "Em.",
      "sp_sabotage_factory_defect_test14.mp3": "Czołem.",
      "sp_sabotage_factory_defect_test15.mp3": "Cholera.",
      "sp_sabotage_factory_defect_test16.mp3": "E, tak, co?",
      "sp_sabotage_factory_defect_test17.mp3": "Nie jestem wadliwy!",
      "sp_sabotage_factory_defect_test18.mp3": "Nie jestem wadliwy!",
      "sp_sabotage_factory_good_fail01.mp3": "Dlaczego?",
      "sp_sabotage_factory_good_fail02.mp3": "Robiłem wszystko, co mi kazano!",
      "sp_sabotage_factory_good_fail03.mp3": "Nie rozumiem!",
      "sp_sabotage_factory_good_fail04.mp3": "Nic mi nie dolega!",
      "sp_sabotage_factory_good_fail05.mp3": "AAAAA!",
      "sp_sabotage_factory_good_fail06.mp3": "Wiuuuu... O NIE!",
      "sp_sabotage_factory_good_fail07.mp3": "Wiuuuu... O NIE!",
      "sp_sabotage_factory_good_pass01.mp3": "Dzień dobry.",
      "sp_sabotage_factory_good_prerange01.mp3": "Cel namierzony.",
      "sp_sabotage_factory_template01.mp3": "Halo?",
      "turret_protect_humans01.mp3": "Przecież muszę chronić ludzi!",
      "turretlaunched01.mp3": "Wiuuu!",
      "turretlaunched02.mp3": "Wiuuuuu!",
      "turretlaunched03.mp3": "Mam lęk wysokości!",
      "turretlaunched04.mp3": "Nieee!",
      "turretlaunched05.mp3": "Do zobaczenia wkrótce!",
      "turretlaunched06.mp3": "Boję się!",
      "turretlaunched07.mp3": "Boję się!",
      "turretlaunched08.mp3": "Hura!",
      "turretlaunched09.mp3": "Słodka wolność!",
      "turretlaunched10.mp3": "Leeecę!",
      "turretlaunched11.mp3": "Pa pa!",
      "turretlightbridgeblock01.mp3": "Podejdź bliżej.",
      "turretlightbridgeblock02.mp3": "Coś tu nie gra...",
      "turretlightbridgeblock03.mp3": "Co robisz?",
      "turretlightbridgeblock04.mp3": "Awaria...",
      "turretshotbylaser01.mp3": "Au!",
      "turretshotbylaser02.mp3": "Auuu!",
      "turretshotbylaser03.mp3": "[wrzeszczy]",
      "turretshotbylaser04.mp3": "Parzy.",
      "turretshotbylaser05.mp3": "Palę się.",
      "turretshotbylaser06.mp3": "Palę się, au.",
      "turretshotbylaser07.mp3": "Proszę, przestań.",
      "turretshotbylaser08.mp3": "Już wystarczy, dotarło.",
      "turretshotbylaser09.mp3": "W porządku, wygrałaś.",
      "turretshotbylaser10.mp3": "Nie jest dobrze.",
      "turretsquashed01.mp3": "[ból]",
      "turretsquashed02.mp3": "[ból]",
      "turretsquashed03.mp3": "Nie mogę oddychać...",
      "turretsquashed04.mp3": "Przepraszam... zgniatasz mnie.",
      "turretsquashed05.mp3": "Eem, halo?",
      "turretsquashed06.mp3": "Pomocy! Zgniatają mnie!",
      "turretstuckintube01.mp3": "Halo?",
      "turretstuckintube02.mp3": "Halo?",
      "turretstuckintube03.mp3": "Halo?",
      "turretstuckintube04.mp3": "Halo?",
      "turretstuckintube05.mp3": "Co proszę?",
      "turretstuckintube06.mp3": "Co proszę?",
      "turretstuckintube07.mp3": "Halo?",
      "turretstuckintube08.mp3": "Halo?",
      "turretstuckintube09.mp3": "Ja nie z tych...",
      "turretstuckintubegoodbye01.mp3": "Dziękuję mimo wszystko...",
      "turretstuckintubetakemewith01.mp3": "Zabierz mnie ze sobą...",
      "turretstuckintubetakemewith02.mp3": "Zabierz mnie ze sobą...",
      "turretwitnessdeath01.mp3": "Niezły strzał!",
      "turretwitnessdeath02.mp3": "Dobra robota!",
      "turretwitnessdeath03.mp3": "Potrzebuję wsparcia!",
      "turretwitnessdeath04.mp3": "Świetnie celujesz!",
      "turretwitnessdeath05.mp3": "Nigdy jej nie lubiłem.",
      "turretwitnessdeath06.mp3": "Zdarza się.",
      "turretwitnessdeath07.mp3": "Nikt tu nie zawinił.",
      "turretwitnessdeath08.mp3": "Ona cię prowokowała.",
      "turretwitnessdeath09.mp3": "Ojej.",
      "turretwitnessdeath10.mp3": "Ojejku.",
      "turretwitnessdeath11.mp3": "Czuję się winny.",
      "turretwitnessdeath12.mp3": "W sumie chyba na to zasługiwała.",
      "turretwitnessdeath13.mp3": "Wszystko widziałem. To był wypadek.",
      "turretwitnessdeath14.mp3": "Pewnie nic jej nie jest.",
      "turretwitnessdeath15.mp3": "Odnotowano."
    },
    "npc_floorturret": {
      "talkactive.mp3": "Aktywna!",
      "talkcollide.mp3": "Przechodzę!",
      "talkdisabled.mp3": "Błąd krytyczny!",
      "talkdeploy.mp3": "Przygotowywanie!",
      "talkshotat.mp3": "Hej! To ja!",
      "talktipped.mp3": "Au!",
      "talkdissolved.mp3": "Auć auć!",
      "talkpickup.mp3": "Odłóż mnie!",
      "talkautosearch.mp3": "Tryb wyszukiwania aktywowany!",
      "talksearch.mp3": "Wyszukuję!",
      "talkretire.mp3": "Cel zgubiony!"
    }
  }
}